{
    "platform": "大麦",
    "project_id": "773686630709",
    "project_name": "2024当我们谈论爱情梁静茹世界巡回演唱会-深圳站",
    "category_name": "演唱会",
    "artists": [
        "梁静茹"
    ],
    "show_status": "售票中",
    "show_time": "2024.05.25 周六 19:30",
    "session_time": [
        "05.25 周六"
    ],
    "price": "599-1599",
    "isGeneralAgent": "true",
    "isHotProject": "true",
    "rating": null,
    "city_name": "深圳",
    "venue_name": "深圳湾体育中心\"春茧\"体育馆",
    "venue_info": {
        "venue_address": "深圳市滨海大道3001号（南山区科苑南路与海德三道交汇处）",
        "lng": 113.949666,
        "lat": 22.517593
    },
    "project_info": "2024当我们谈论爱情梁静茹世界巡回演唱会-深圳站票务守则按文化和旅游部、公安部2023年9月12日联合引发的《关于进一步加强大型营业性演出活动规范管理，促进演出市场健康有序发展的通知》的相关要求，为促进本次演出活动的顺利开展，保护各位歌迷及观众的合法权益，特制订本场演唱会票务守则如下：（请您在开始购票前，仔细阅读此票务守则，若您不同意本守则中的相关条款，请勿购票，如对本守则有疑问，请联系相关购票平台客服人员进行咨询。）\n \n一、本次演出的正式开售时间：2024年4月2日11：28分。二、本场演出实行实名购票、实名入场制度。门票不得转赠及转售。每个身份证只能购买并实名登记一张本场演出门票，所绑定的身份证信息与实际入场观演者信息须一致。观演人须携带本人身份证原件核验入场并配合现场工作人员进行身份证验证与人脸识别，无身份证件的未成年人需携带户口本核验入场，如因用户在购票中填写信息有误、票证不一导致人脸比对失败、持非本人身份证件、冒用他人信息等情形导致无法入场，或以上任意信息不匹配造成入场失败，都将无法入场，由此产生的一切后果由购票人自行承担。三、请勿使用同一证件在不同购票渠道重复购买本次演出门票，若因此造成订单无效、订单被取消并扣取手续费或无法入场观演等损失，由购票人自行承担。四、鉴于演唱会门票不适用七天无理由退货的规则，但观众和歌迷购票后可能因为某些因素导致无法到场观演，为此主办方针对本演出指定官方购票平台购票的用户开放退票绿色通道，具体退票规则如下：1、开售后48小时内（即2024年4月2日11：28分至2024年4月4日11：28分）在购票平台客服人员的正常工作时间可无条件申请办理退票。2、在2024年4月4日11：28分至2024年5月11日00:00分内如需申请退票将收取门票价格的30%作为手续费。3、在2024年5月11日00:00分后关闭退票通道，我们将不再接受规定退票时间后提交的任何退票申请，敬请谅解。4、自演出售票开始，不论购票人是在开售期任何日期购得门票，退票退款均按照退票申请时间对应的上述规则执行办理。5、为保障演出活动正常举办，防止出现恶意抢票、集中退票等票务紊乱的行为，本次演唱会主办方在销售阶段的所有退票仅支持整单整退（即一个订单号下有多张票，无法单张退，仅支持整单中所有门票全退），并且同一购票人、同一购票账户仅享有一次退票绿色通道权益，在产生一次退票后，该购票人/购票账户再次购买门票将不可再申请退票。6、本演出门票一经售出不能办理换票，即无法更改已购票人信息，如各渠道购票信息统一录入时发现有重复购票信息无法录入，将以总代理票务信息为准，其他重复购票按照当前时段的退票规则强制退票，强制退票会按照整单整退处理，如强制退票发生在演出开售时间 48 小时后， 同样收取30%退票手续费，(强制退票不再另外通知购票人，由相应售票平台自动处理)；如果申请退票请在购票的票务代理平台按规则办理。五、由于看台位置分布不一，有同区不同价的情况，介意勿拍。六、本场演唱会票务规则在法律法规和规定许可的范围内由主办方负责最终解释并善意履行。七、本场演出与票务相关的提醒事宜1．关于“座位分布”及“视觉不良座位”的说明及提示。演出人员出于表演的必要、互动的需求而非固定站位，但因演出节目内容设计、灯光音响设计舞台搭建的安全性要求、场地客观条件等不可估量因素，不可避免导致极少数个别区域有限的“视觉不佳或局部被遮挡现象”。现针对该情况进行特别说明，如购票人成功完成购票，即代表已知晓并接受其可能存在“视觉不佳或局部被遮挡现象”。2．为保障人民生命财产安全，在演出开始前将对演出场所进行全面的安全检查、排爆等措施，所有观众、演职人员、工作人员车辆、物品均须在进行安检之后方可入场。请在入场前仔细阅读安检须知，对于禁止携带的物品请在入场前自行妥善安置，对于违反安全规定并劝阻无效的人员有权禁止入场。八、对于现场观众所携带物品中的禁止和限制入场物品现作详细说明如下：1.禁止携带各类旗帜、旗杆、自拍杆。2.禁止携带各类横幅、条幅、灯牌、灯幅等应援物品。3.禁止携带使用无人机、激光笔。4.禁止携带冷焰火、烟火棒、打火机或其他点火工具。5.禁止携带各类枪支弹药、管制刀具及易燃易爆、剧毒、放射性、腐蚀性等危险物品。6.禁止携带各类专业摄影器材（如三脚架、录像机、摄录机等），禁止录像、直播。7.禁止携带食品、瓶装液体饮料、各类含有酒精制品。8.禁止携带使用长柄雨伞。9.禁止携带各类充气物（如气球，气棒等）。10.禁止携带任何形式的政治、宗教及违法宣传制品。11.禁止携带喊话器、音响、喇叭、口哨、鼓掌拍等设备。12.禁止携带尺寸超过 50cmX36cm 的大件行李。（现场无寄存）\n \n演唱会倡导文明观演，举止文明、着装得体，感谢歌迷朋友们的理解与支持！\n \n2024 - 当我们谈论爱情梁静茹 世界巡回演唱会When We Talk About Love\n \n四季流转，一期一会全新章节，全新感受\n\n如果爱情是一片荒芜的宇宙，那她的歌声就是宇宙的一抹蓝，染上了天空，染上了海洋，也染进了我们的年月。When we talk about 当我们谈论 —\n是在宇宙里浮沉的一段旋律？还是在冰山里沸腾的一句词？是在湍急的川河中哪一首情歌？还是在长成以后听见的熟悉歌声？\n \n—2024 爱 love\n带着勇气继续出发续，谈 论 爱情\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i3/2251059038/O1CN01Sfujtg2GdSa431ZDo_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01GWB9py2GdSa4lwmcm_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01xiSW5G2GdSa6DLfwD_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01hGnDCo2GdSa5jmli5_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "65332",
        "wantNumStr": "6.5万",
        "wantNumSuffix": "人",
        "wantDesc": "超过90%同类演出"
    },
    "tours": [
        {
            "itemId": "779244090127",
            "cityName": "佛山站",
            "showTime": "08.10"
        },
        {
            "itemId": "778385824153",
            "cityName": "青岛站",
            "showTime": "08.24"
        },
        {
            "itemId": "784320174536",
            "cityName": "合肥站",
            "showTime": "09.15"
        },
        {
            "itemId": "782858152029",
            "cityName": "厦门站",
            "showTime": "06.22"
        },
        {
            "itemId": "773686630709",
            "cityName": "深圳站",
            "showTime": "05.25"
        }
    ],
    "project_link": "https://detail.damai.cn/item.htm?id=773686630709"
}