{
    "platform": "大麦",
    "project_id": "777190634909",
    "project_name": "连岛音乐节",
    "category_name": "演唱会",
    "artists": [
        "许巍",
        "老狼",
        "痛仰乐队",
        "郭顶",
        "回春丹乐队",
        "声音玩具",
        "夏日入侵企画",
        "梅卡德尔",
        "九宝",
        "丢火车乐队",
        "萨满乐队",
        "法兹乐队",
        "银河快递",
        "脆莓Brickleberry",
        "分手俱乐部",
        "DOUDOU"
    ],
    "show_status": "售票中",
    "show_time": "2024.06.22-06.23",
    "session_time": [
        "06.22 周六",
        "06.23 周日"
    ],
    "price": "299-429",
    "isGeneralAgent": "true",
    "isHotProject": "true",
    "rating": null,
    "city_name": "连云港",
    "venue_name": "连云港市连岛景区",
    "venue_info": {
        "venue_address": "江苏省连云港市连云区连岛街道大路口",
        "lng": 119.47442,
        "lat": 34.757885
    },
    "project_info": "2024连岛音乐节票务须知及退票方案为响应市场要求，促进市场健康有序，本场演出实施一证实名购票和实名入场制度，要求购票时填写实际观演人身份证信息，入场时购票登记的观演人持【本人有效身份证件】人脸识别匹配通过后方可入场，观演人信息、入场时所持证件信息、观演人，三者须完全一致。如有一处不同，均无法入场。购票成功后不支持转赠或转售。一、关于购票1、请选择从官方售票平台购票，一切从非官方售票平台购票产生的后果均由个人承担。2、多平台重复购票订单处理规则本场演出为实名制购票入场，同一证件仅能对应一张本场演出门票，消费者不得使用同-证件在不同购票渠道重复购买本次演出门票。若因此造成重复购票订单无效(整单整退)或无法入场观演等损失，由购票人自行承担。二、关于退票鉴于观演人购票后因某些因素导致无法到场观演，针对本次演出在官方销售平台购票的用户，主办方将开放退票绿色通道，退票规则如下:1、【免费退票时间】预售开启后48 小时内即：2024年3月29日20:00之前，且在各售票平台客服工作时间内（上午10:00至下午18:00）可无条件办理退票。2、【30%手续费退票时间】2024年3月29日20:00起至 4月30日20:00期间，且在各售票平台客服工作时间内（上午10:00至下午18:00），此期间申请退票收取订单实际付款金额30%的手续费。3、【50%手续费退票时间】2024年4月30日20:00 起至6月7日20:00期间，且在各售票平台客服工作时间内（上午10:00至下午18:00），此期间申请退票收取订单实际付款金额50%的手续费。4、【不支持退票时间】】鉴于演出门票为有价票券，非普通商品，其背后承载的文化服务具有时效性、稀缺性等特征，在2024年6月7日20:00起（即演出前两周）不支持退换票，不再接收退换票请求。5、仅支持整单整退(即一个订单号下有多张票，无法单张退，仅支持整单中所有门票全退)；6、为防止出现恶意购票、退票等扰乱演出活动正常举办的行为，在销售阶段同一购票人、同一购票账户仅享有一次退票绿色通道权益，在产生一次退票后，如该购票人/购票账户再次购买同场次演出票后，将不再享有退票权益。7、纠纷处理因退票问题产生纠纷，由购票者与购票平台、主办单位协商解决：协商无果的，可向活动举办地的相关职能部门反映或向法院起诉。广州创意周末文化科技有限公司\n \n背起包包，约上友人，沿着通往海边的大道，逃出喧闹烦嚣的城市，清凉海风，落日晚霞，伴着波光粼粼的海岸，在震撼的舞台前尽情摇摆，这就是我们的奔赴山海计划，【连岛音乐节】现场见！时间 | TIME2024.6.22-6.23\n \n地点 | ADDRESS连云港 • 连岛景区\n票价 | PRICE早鸟票：299元/天\n预售票：369元/天\n（预售票在早鸟票售罄后开售）\n全价票：429元/天\n（正价票在预售票售罄后开售）\n \n购票须知：1、购票后请勿泄露购票电子二维码以及个人购票信息，下单前请仔细核对购买日期，请按照所选日期观看。2、观演人现场观演，须携带本人身份证原件(需与购票时提供的证件一致)和纸质门票验票入场，缺一不可。如在购票中所填信息有误导致无法入场的，需购票人自行承担责任，与主办方、票务方无关。3、如因购票时填写的观演信息有误、通过非官方平台购票、收受转售门票等原因导致无法入场，需自行承担责任。4、未携带身份证原件的用户需现场通过登记电子身份证信息核验入场，无身份证的未成年人需携带户口本核验入场。登记其他有效证件类型购票成功的用户，请本人携带有效证件原件从人工通道核验入场。5、每日演出时间为：下午14:00至晚上22:00 观众最早入场时间：下午13：30 最晚入场时间晚上20：00（具体以现场实际发生为准，若有变动，后续官方公众号推文会及时更新）6、所有观众需购票进场。60岁以上老人、患有心脏病、高血压、严重呼吸系统疾病等不适合剧烈活动的人群禁止入场。7、所有观众须遵守大型群众性活动安全管理规定，自觉接受安全检查。不得携带、展示侮辱性标语、条幅等物品；不得围攻演职人员、工作人员；不得投掷杂物。严禁携带枪支、弹药、管制刀具等违禁物品；严禁携带打火机等易燃易爆物品；严禁携带雨伞；严禁携带瓶装水、饮料等液态物品；严禁私自携带无人机等“低、慢、小”飞行器；严禁携带专业摄影器材等入场。8、建议携带物品：遮阳帽、太阳镜、防晒霜(压缩罐喷雾不可以入场)、防蚊贴、防蚊手环、驱蚊液(玻璃器皿和超过50ML的不可以带)。扇子、湿纸巾、充电宝可携带入场;可携带一次性雨衣入场，预防天气变化。9、遵守法律、法规和社会公德，服从工作人员管理，不得扰乱音乐节现场治安秩序。关于其他：1、任何购买、持有或使用门票的观众均被认为已经阅读、理解并接受本须知。所有入场者，均被视为同意被主办方拍摄、录影并传播。2、音乐节现场请注意人身财产安全，文明观演，禁止乱扔垃圾，请自觉保护场地卫生环境，禁止翻越护栏等隔离设施，禁止向舞台投掷任何物品，演出结束后，请按照现场指引和工作人员引导有序退场，请勿拥挤、逗留。如遇紧急情况请立刻联系现场安保人员或前往乐迷服务中心寻求帮助。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN016bmi2s2GdSaCSM9PT_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01jF4TjS2GdSaGjgiwQ_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "57041",
        "wantNumStr": "5.7万",
        "wantNumSuffix": "人",
        "wantDesc": "超过89%同类演出"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=777190634909"
}