{
    "platform": "大麦",
    "project_id": "782879312100",
    "project_name": "文化惠民公益场系列 《艺往情深》经典老歌上海演唱会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.05.16 周四 19:30",
    "session_time": [
        "05.16 周四"
    ],
    "price": "30-80",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "北外滩友邦大剧院",
    "venue_info": {
        "venue_address": "东大名路889号",
        "lng": 121.505345,
        "lat": 31.25136
    },
    "project_info": "2024《艺往情深》——经典老歌上海演唱会\n \n★ 激情奔放，给观众带来听觉和视觉上的强烈震撼\n★ 扎实的演唱功底，风格各异的曲风\n★ 经典老歌，传达出岁月的沉淀\n演出团体：方逊等知名歌唱家、上海轻音乐团演出场地：北外滩友邦大剧院·大剧场\n歌手介绍：\n方逊\n从小酷爱音乐，是八十年代沪上小有名气的歌星。1983年获得上海吉他大奖赛一等奖，1986年参与中国轻乐团和中国音像出版总社组织的“让世界充满爱”百名歌星录制。并与朱逢博老师同台在国内巡演数场，他的歌声富有很强的感染力，深受大家的喜爱。\n杭晨 Stella Chen\n职业流行歌手，幼年曾学习芭蕾、表演、钢琴等课程18岁师从声乐教育家温可峥、歌唱家刘民义、王佩佳先生学习声乐。1982年被歌唱家朱蓬博老师选中进入上海市轻音乐团，1984年与广州太平洋影音公司签约出版了人生中第一张唱片正式成为一名职业歌手。个人专辑达二十几张2005—2012年回国举办50场“杭晨中国之行”巡回演唱会。\n钱慧萍\n上海轻音乐团女高音歌唱家，国家一级演员。1983年考入上海警备区文工团担任独唱演员，1986年随著名女高音歌唱家朱逢博进入筹备中的上海轻音乐团，担任独唱演员。工作三十多年期间，参加了轻音乐团的各项大型演出活动，足迹遍及祖国的大江南北，随上海轻音乐团还出访日本、加拿大等国并得到了国内外广大观众的一致好评和喜爱。\n詹华康 \n中国著名激情萨克斯演奏家，“追逐梵高”公益形象大使，他的演奏独树一帜，被誉为萨克斯领军人物。中国民主促进会会员；中国音乐家协会流行音乐学会；中国演出家协会会员，上海音乐家协会流行音乐学会；詹华康老师随上海市政府文广出访奥地利，匈牙利，莫洛哥等国家的演出受到当地政府官员及中国驻当地大使馆特使以及当地观众的热烈追捧和高度赞扬！\n张小玲\n国家一级演员、中国民主促进会会员、中国曲艺家协会会员、上海曲艺家协会会员、上海戏剧家协会会员、上海市浦东新区青联常委、上海市人民滑稽剧团表演艺术家。\n作为上海市人民滑稽剧团的表演艺术家、台柱，和沪上屈指可数的女滑稽领军人物之一，张小玲的从艺道路可谓是丰富多彩！1983年，加盟上海市人民滑稽剧团。从沪剧演员“转行”滑稽戏，着实使张小玲感到难以适应。但是，天赋聪慧，在演艺上颇有主见的她，一切从新开始，充分运用自身能歌善舞的长处，与滑稽招笑手段结合，与她人表演女子独脚戏，既不失稳重，又笑料丰富，力求给观众以美的享受，可谓独树一帜，直至如今取得了颇高的艺术成就。\n仲小萍\n仲小萍是第一代流行乐歌手，也是内地在舞台上唱邓丽君歌曲的第一人。曾经红极一时，在80年代，她是与张行、吴涤清并列的歌手。85年发行，捧红歌手房新华的那首《小草》，原定的演唱者其实是仲小萍。这首歌还被搬上了当年的春晚。\n除了音乐方面的才华之外，仲小萍还是一位出色的舞蹈演员。在文工团的担任期间，她的舞蹈技巧和精湛的表演艺术给人留下了深刻的印象。她在中国进出口商品交易会上的表演更是成为了一段经典，让人们始终难以忘怀。\n朱彩玲\n八十年代上海十大歌星之一。也是上海长宁沪剧团的首席花旦。曾主演了十六部大戏，录制了许多个人歌唱专辑，还与毛阿敏那英韦唯费翔等演员一起录制了拼盘磁带并同台献演！她会演奏手碟、独弦琴、扬琴等，特别是她的爵士鼓打唱引起了当时演艺圈的轰动。获得了中国文化部举办的第五届群星奖铜奖！华东六省一市风华杯影视歌曲大赛一等奖等等。隐退了二十年的她零九年在上海东方演艺中心音乐厅举办了由名主持程雷主持的“流金岁月，彩铃新声”个人演唱会，精彩的演出让曾经喜欢她的观众一饱耳福和眼福。\n \n演出曲目 \n方逊\n《阿美阿美》 《小秘密》 《迟到》 \n《安妮》 《飞行船》 《雨中即景》\n \n张小玲\n《微风细雨》  《一个小心愿》  《假如我是真的》\n \n杭晨\n《玫瑰人生》  《Besame Mucho》  《I Love more》\n  \n詹华康\n《外白渡桥》  《草帽歌》  《午夜香吻》\n \n钱慧萍  \n《少林寺》牧羊曲    《归心似箭》雁南飞  \n《小花》绒花        《大海在呼唤》大海啊故乡   （4首串烧）\n \n朱彩玲\n沪语版《不要怕》   爵士鼓打唱《我热恋的故乡》   上海说唱《金陵塔》\n \n仲小萍\n《天涯歌女》  《四季歌》  《红湖水浪打浪》\n* 演出信息、曲目及顺序以演出现场为准\n* PROGRAM SUBJECT TO CHANGE",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i3/2251059038/O1CN01FxfQQz2GdSafIo0vs_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "109",
        "wantNumStr": "109",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=782879312100"
}