{
    "platform": "大麦",
    "project_id": "784289966213",
    "project_name": "《但愿人长久—王蓦骞2024致敬邓丽君金曲演唱会》",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.05.24 周五 20:00",
    "session_time": [
        "05.24 周五"
    ],
    "price": "180-880",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "深圳",
    "venue_name": "深圳保利剧院",
    "venue_info": {
        "venue_address": "深圳市南山区后海滨路与文心五路交界处",
        "lng": 113.938736,
        "lat": 22.516336
    },
    "project_info": "\n这场音乐会，是你人生的两小时，是120分钟，是7200秒，同时也是邓丽君小姐繁花璀璨的音乐生涯。\n用歌声描绘传奇天后，让音符与音符隔空对话，《但愿人长久—王蓦骞2024致敬邓丽君金曲演唱会》将于5月24日20:00登陆深圳南山保利剧院。\n\n我们将用一场音乐会的时间，让你我在这个时空邂逅邓丽君，在歌声中感受岁月变迁，在音乐里经历邓丽君小姐从芳华到繁花，熠熠生辉的人生。 \n1967年，邓丽君发行个人首张专辑《邓丽君之歌—凤阳花鼓》，从而开始其唱歌生涯，20年间，邓丽君小姐获奖无数，为我们留下了一首又一首的永恒金曲，真正做到了有华人的地方，就有邓丽君，直到1987年，她以半隐居状态淡出歌坛，也就是在这一年，王蓦骞在安徽省颖上县出生，而颍上离凤阳花鼓起源地凤阳府临淮县仅一百多公里，这或许是巧合，又或许是一种奇妙的缘分。  \n邓丽君六岁便随父亲朋友的乐队登台，十岁参加黄梅调的歌唱比赛摘得桂冠，演唱的是《梁山伯与祝英台》中的选段《访英台》，而王蓦骞也是在小小年纪就登台演出，并在十六岁时站上了星光大道的舞台，以一曲黄梅戏中的《女驸马》亮相央视，随后便开启了属于他们自己的音乐人生路，而我们的音乐会，也将从这里开始，我们的音乐会将分为四个篇章，每个篇章对应了邓丽君小姐人生和歌声的四个阶段。  \n第一阶段以黄梅调、京腔为主，童声未消，嗓音大胆直白，兼有京腔的大气和黄梅调的婉转虽然稚嫩，却又兼具大家风范，专辑代表作《凤阳花鼓》 \n第二阶段，以原生态民族唱法为主，嗓音通透的同时，显得更自由、质朴与热烈，代表作则是《阿里山的姑娘》、《难忘的爱人》等  \n到了第三个阶段，则是我们熟悉的经典邓腔，这一时期我们已经很难听到邓丽君小姐大开大合的演唱了，声音更为圆润通透、细腻温婉，也正是这个时期，邓丽君小姐用《夕阳问你在哪里》、《但愿人长久》打动了美国音乐家Carles Horode，听后，其表示邓丽君小姐“有潜力成为具有世界影响力的女高音歌唱家”。\n最后阶段，多少带着一些遗憾，86年因为身体问题不得不再次改变自己得歌唱方法，这一时期大多数日文歌曲开始使用中低音为流行唱法，中高音和高音，则借鉴美声唱法的方式来演唱。 \n邓丽君小姐20多年的歌唱生涯，从未停止学习，从未停止寻找和突破自己，所以即便现在她也离开，有华人的地方，就有人在怀念她，每年翻唱她的歌手络绎不绝，每年致敬邓丽君的音乐会也如雨后春笋，如果说我们有什么特别，那可能就是冥冥中的那点缘分，从小喜欢唱歌的王蓦骞，在没有系统的学习过音乐的情况下，靠着自己的大嗓门，就能轻松拿下《北京的金山上》、《青藏高原》等歌曲，后来她的启蒙老师说，她的声音是镶有金边的，她的嗓音里有京腔的大气，有黄梅戏的温婉，有民族的质朴情感…… \n\n而这次音乐会，她也将挑战自己，一个人，一场音乐会，带你邂逅邓丽君的一生，让我们在她的歌声里，真正的“再见.邓丽君”希望在音符的流淌中，邀请您一起，共赴这场跨世纪的约会，我们将用两小时的时间，聆听邓丽君小姐短暂却又璀璨的人生。\n\n王蓦骞，华语乐坛实力女歌手，素有小邓丽君之称，以其清透、温婉的嗓音和高亢绚丽的演唱风格广受赞誉。\n出生于安徽的她，自小便对歌唱充满热爱，11岁时便在“赵薇献爱庐城爱心演唱会”上以一曲《珠穆朗玛》震惊四座，展现出她那响彻云霄的天赐高音。通过不懈的学习和尝试，王蓦骞能够轻松驾驭不同曲风，其卓越的歌唱技巧和能力赢得了业内的一致肯定与赞赏。 在成长与蜕变的旅程中，王蓦骞不仅成功签约英皇唱片，成为该公司首位打造的民通歌手，还与多家知名唱片公司合作，推出了多首原创歌曲，如《与爱同行》、《红动中国》、《新沂蒙山小调》和《我爱你深圳》等，并出版了个人专辑《午夜香吻》和《源来》。她多次登上央视的舞台，成为观众心中的熟悉面孔。\n 王蓦骞不仅在音乐上取得了丰硕的成果，更是以传承和致敬邓丽君为己任，用她那温润、舒缓、动听的歌声，再现了新时代版的“邓丽君”。她对音乐的热爱和对梦想的执着始终如一，她的歌声和故事，已经成为了华语乐坛中不可磨灭的一部分。\n\n演唱会艺术总监为中国音乐家协会会员、中国金唱片制作人奖获得者、中国发烧版唱片教父邹铁夫，他曾先后为杨鸿基、廖昌永、魏松、戴玉强、莫华伦、才旦卓玛、王丽达、吕薇、徐霞、王紫菲、乌兰托娅、孙滢迎、祁隆、袁树雄、王蓦骞、黑鸭子组合等百余名著名歌唱家、演奏家、歌手、乐手录制众多发烧版与原创音频节目。\n对音乐声效把控力极强，对视听品质要求极高；演唱会将由邹先生全程指导，倾力打造发烧级的现场演唱会，带来视觉与听觉的震撼体验！\n\n\n此曲只应天上有，人间能得几回闻，音乐会邀请到老朋友中国演绎阵线联盟金话筒主持人吴念与流行小提琴演奏家、花式小提琴表演创始人叶飞强势加盟，让我们一起期待王蓦骞为我们带来“最邓丽君”的王氏情歌盛宴，愿天下有情人，终得圆满。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN01lAV7pa2GdSaXr8wZw_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01NoEAQE2GdSajb5Yj0_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01odEiDM2GdSaitJepP_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01uffkOa2GdSaiEN26S_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01bmNt862GdSaitJK3P_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01HhD5mq2GdSab6P0q2_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01q3x3Iu2GdSaiEJXrb_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01FH60iR2GdSaWcyupJ_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "117",
        "wantNumStr": "117",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=784289966213"
}