{
    "platform": "大麦",
    "project_id": "785896840037",
    "project_name": "2024台湖爵士音乐节",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.05.22-05.26",
    "session_time": [
        "05.24 周五",
        "05.26 周日",
        "05.23 周四",
        "05.25 周六",
        "05.22 周三"
    ],
    "price": "198-600",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "北京",
    "venue_name": "国家大剧院-台湖舞美艺术中心露天剧场",
    "venue_info": {
        "venue_address": "北京市通州区Y605(铺外四路)",
        "lng": 116.631323,
        "lat": 39.839436
    },
    "project_info": "【台湖舞美艺术中心公共交通信息】一、公共交通往返 1、可至市区乘坐北京地铁7号线，至“万盛西”站下车，并站外步行200米至“地铁万盛西”站，乘坐公交车T25路（胡家垡方向），至“台湖剧场”站下车。 2、可至市区乘坐北京地铁1号线，至“梨园”站下车，并站外步行400米至“杨家洼路口南”公交车站，乘坐913路或T7路公交车（海子角）方向，至“台湖剧场”站下车。\n \n二、火车往返 如您所在外地，您的城市有通往“北京南站”高铁站的列车，出站后可乘坐上方公共交通路线前往“2024台湖爵士音乐节”现场。\n \n三、自驾往返 台湖舞美艺术中心距离市区较远，您也可以选择自驾出行。市区（以天安门为例）驾至园区大约一小时左右，请规划好时间。 自驾建议路线：市区出发，经环路到达“京哈高速”至“日新路”转至“铺外四路”停至西北免费停车场。停车后，由交管部门指引进入音乐节现场。停车场至园区北门需步行3分钟，至园区南门需步行6分钟。（南门距园区内台湖剧场较近）\n \n四、免费接驳车 5月22日-26日音乐期间，将安排地铁至园区的免费接驳车，接驳时间及站点，将于音乐节前一周左右公布。请您随时关注。\n \n \n演出介绍5月22日 19:30 洛朗·莫尔爵士四重奏/李晓川·乐者《重聚》洛朗·莫尔爵士四重奏：  来自法国的爵士乐队将带来融合了爵士乐、Groove、电子乐和世界音乐……这是一种鸡尾酒式的音乐，它能让听众的身体感受到音乐的节奏，让耳朵聆听到优美的旋律、即兴演奏和和声，让眼睛看到音乐家们在一起为人们表演时候的愉悦。  表演者：洛朗·莱昂内尔·莫尔、柯蒂斯·埃富阿、埃米莉·米歇尔·科莱特·卡尔梅、克莱门特·西蒙 李晓川·乐者《重聚》：  乐者，天地之和也。  “乐者”出自于司马迁的《礼记·乐记》——“乐者，天地之和也；礼者，天地之序也”。乐者在于创造天地间的和谐，也让人们感知音乐在天地间的共鸣与能量。此次爵士小号演奏家李晓川将会带来标志性的原创作品。这场跨越时间及中西文化的融合与对话，会给我们带来什么样的惊喜？来现场一探究竟吧！    表演者：李晓川、荣辰初、黄健怡、姜逸都、任宇清、顾忠山、宋涞、佟志达、徐之曈5月23日 19:30 无界·岭南 冯满天和他的朋友们融合音乐会  “无界·岭南 冯满天和他的朋友们融合音乐会”由星海音乐厅出品，是展现锐意进取的中国民族爵士乐活力的又一力作。无论作品面貌还是创作方式，都为中国民族音乐与爵士乐的融合创新之路打开了全新的想象力。  作为星海音乐厅落成开业25周年的创新性实验计划，2023年12月，中阮大师冯满天、贝斯演奏家黄勇、打击乐演奏家于雷、爵士钢琴家阿布和电子乐音乐人于典等五位才华横溢的创作人相聚岭南、相聚广州，开启“驻场创作计划”。五位音乐家，不同领域，闭关7日，在自由激荡与乐思碰撞中，一台全新曲目的音乐会与一种崭新的融合音乐风格，自此诞生。  从唐代阮咸，到爵士钢琴；从新研发首演的全木质天鼓，到接满线路的电子合成器；从无品低音大阮到那面名为“雷神之锤”的欧洲巨锣……从古老到现代，从东方到西方，在“无界·岭南”音乐家坦诚讨论与即兴实验的集体创作方式中，不但民族音乐于传统中生发出鲜活气息，爵士钢琴、贝斯与合成器的音色与律动也在中国味道里寻得了灵魂依归。  5月23日晚，中阮大师冯满天将携手贝斯演奏家黄勇、打击乐演奏家于雷、爵士钢琴家韩天赫和电子乐音乐人于典，演绎在星海音乐厅驻场创作期间的作品《嗯·叹！》《帝女花》《二郎神搜山》《数学摇滚》《无界》《渔村小雪》，以及展现国乐与当代爵士乐融合的作品——《渔舟唱晚》，7首乐曲，丰饶灵动，气场迥异。有雅致细腻的中阮与爵士钢琴二重奏，有电子乐强劲节拍下的炸裂时刻，也有从戏曲采样延展开去的旖旎律动，音乐家们各自的创作力在交融中升华，各具特色，首首充满生命的无限能量，将为2024台湖爵士音乐节的观众带来独特的岭南美感，再度传递集体创演的现场魅力。  表演者：冯满天、黄勇、于雷、沈恬、韩天赫、于典  “一起见证新音乐的未来！”\n  “七天的创作和排练让我几乎忘记了自己，当我和其他音乐家合作演奏时，我只想展现出我能够控制的最美妙的声音，完全抛开了风格的束缚，这就是真正的无界。我们几个人做到了。”\n5月24日 19:30 巴拉什·巴格依四重奏/贾轶男爵士乐队巴拉什·巴格依四重奏：  乐队去年发行了专辑《十年》，今年刚满十岁。  在本场音乐会，他们将演奏这张最新专辑中的歌曲，并将为这一特殊时刻重新编排几首“中国爵士组曲”中的歌曲，这些歌曲曾在北京演出过，是乐队的重要曲目。  表演者：巴拉什·巴格依、桑德尔·拉卡托斯、德索·奥拉、彼得·蒂博尔·奥拉贾轶男爵士乐队：  本场音乐会的曲目为贾轶男新旧作品的融合，有柔缓的叙事曲，也有热情的蓝调与Funk乐。乐队成员也有新的音乐家出现，除了贝斯手孟凡荻、键盘手牛天宇，鼓手是首次与贾轶男合作的年轻鼓手高可超，相信不同的组合会出现新的音乐碰撞。贾轶男的女儿——歌手贾子叶，也会作为乐队的歌手进行表演。本次演出中，贾轶男会尝试更为轻松与即兴化的音乐状态，期望能带来与现场观众情感更贴近的音乐语言。  表演者：贾轶男、贾子叶、孟繁奇、牛天宇、高可超5月25日 19:30 安雨与肖骏爵士乐队/成方圆《光影成歌》音乐会安雨与肖骏爵士乐队：  经过数月的准备，INNOUT（安雨、肖骏）带来全新演出，打开积蓄已久的音乐动能，让独特律动与源自内在的声响再次奔流！  INNOUT此次携手贝斯演奏家张柯、小号演奏家傅华、钢琴演奏家牛天宇和对声音带有出奇兴趣的外星人，用全新设计的即兴律动，视觉氛围和舞台形式，像灵感乱流冲击水泥构筑的空间，回响于音乐剧场独特工业场域。  表演者：安雨、肖骏、傅华、张柯、牛天宇、周昌盛成方圆《光影成歌》音乐会：  用我的音乐带你微醺，用我的相机带你流浪。  成方圆，著名歌唱家，国家一级演员，中国流行音乐学会副主席，中国音乐家协会理事，中国东方演艺集团音乐剧团名誉团长，享受国务院政府特殊津贴。  这是一位资深音乐人的艺术跨界，这是一次以音乐为底色的摄影展览，这是一场人生旅途的邂逅，这更是一次茫茫人海中的久别重逢。  如果音乐和舞台是她人生最闪亮的部分，那么摄影则是她用独特的视角和品味对世界最精彩的记录。在一首首熟悉的旋律中，她将带你领略大千世界的美妙风光。  表演者：成方圆、黄勇、夏东明、刘紫旖、冯维、李为哲5月26日 19:30 荣辰初《第一印象》五重奏爵士音乐会/罗德里戈·索萨盖纳笛三重奏荣辰初《第一印象》五重奏爵士音乐会：  ChuChuVibes-Virtuosi系列，旨在推进中国爵士乐力量，注重中国传统文化以及音乐在爵士乐中起到的影响力。上海作为一座海纳百川的城市，以足够的包容性孕育着一代代年轻的音乐家，予以他们更好的音乐土壤，让他们可以尽情的挥洒梦想和灵感。在让传统音乐声生不息的同时，更让爵士音乐表现出其旷阔的可能性以及其独特的东方神韵。  荣辰初爵士乐队集结了中国新生代最年轻最优秀的全能音乐人以及乐手，以不同年代以及风格的打击乐律动为核心，将音乐的多样性有机的结合，以动制静，以刚克柔；配合传统中国民族音乐串联于其中，但又不局限于乐器的传统演奏法以及音乐章节，务必摒弃传统民乐直接嫁接节奏声部的局限思维，开拓音乐本体的脉络是其最大的特色以及音乐思路。同时，以科技结合音乐的多元化形式融合于传统音乐之中。再此之中，音乐的脉络不仅在风格上横狂中西，更在编曲上独树一帜。以传统的爵士乐队形式，碰撞出意想不到的现场即兴火花，也玩转了音乐的一万种可能。  表演者：荣辰初、冯雨薇、李佩莹、南豫、田北禾罗德里戈·索萨盖纳笛三重奏：  罗德里戈·索萨盖纳笛三重奏曾在巴拉圭、秘鲁、智利、墨西哥、古巴等多个国家登台演出，引发热烈反响。从优雅的舞台布景设计到对演奏空间的统筹把控，索萨充分展现出音乐创作者的内在特质，他以盖纳笛作为主要特色乐器，创造了各种多样的声音环境。通过融入当代流行舞台的美学音乐元素，索萨实现了对拉丁美洲民俗音乐的“重新演绎”。  表演者：罗德里戈·索萨、阿德尔·冈萨雷斯、安吉尔·托伊拉克*以上内容（包括演出时间、阵容、节目及演出票价等）可能变更，以最终演出为准，仅供参考。\n \n主演\n5月22日 19:30 洛朗·莫尔爵士四重奏/李晓川·乐者《重聚》洛朗·莫尔爵士四重奏：变格波莱罗黑暗遐想莫洛德尔交响曲出口清澈的眼睛跳跃  明亮的遐想李晓川·乐者《重聚》：C大调/最初丰收Mia的歌遗迹重聚5月23日 19:30 无界·岭南 冯满天和他的朋友们融合音乐会嗯·叹         冯满天 曲 星海音乐厅主创集体创编帝女花         于典 曲 星海音乐厅主创集体创编青云          韩天赫 曲、编配无界          冯满天 曲 星海音乐厅主创集体创编渔村小雪        冯满天、阿布 曲、编配数学摇滚        于典 曲 星海音乐厅主创集体创编二郎神搜山       黄勇 曲 星海音乐厅主创集体创编5月24日 19:30 巴拉什·巴格依四重奏/贾轶男爵士乐队巴拉什·巴格依四重奏：勇敢的心童话故事亲切的灵魂布鲁斯东方影响重低音青岛的天空宁波上空的风暴贾轶男爵士乐队：行走的傻瓜跳跳屋你们希望你知道456对视微笑恢复5月25日 19:30 安雨与肖骏爵士乐队/成方圆《光影成歌》音乐会安雨与肖骏爵士乐队：牧歌琶音XS超新星宇宙琶音远航2黄色和蓝色远古AI像人类像婴儿齐玛成方圆《光影成歌》音乐会：我要你申请相吻往日时光爱Love贝加尔湖畔什锦菜我的心里只有你没有他我亲爱的爸爸当你老了你属于我童年秋叶我心爱的一切世界多美妙5月26日 19:30 荣辰初《第一印象》五重奏爵士音乐会/罗德里戈·索萨盖纳笛三重奏荣辰初《第一印象》五重奏爵士音乐会：第一印象春之舞夏之恋秋之铭冬之雪只有我和你罗德里戈·索萨盖纳笛三重奏：如果和如果杏仁终曲百鸟朝凤初生的小鸡F小调哀叹曲谁都别惹罗德里戈奇尼*以上内容（包括演出时间、阵容、节目及演出票价等）可能变更，以最终演出为准，仅供参考。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN01A9wMOr2GdSapcqwDc_!!2251059038.jpg",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png",
        "https://wticket.chncpa.org/assets/images/dot.png"
    ],
    "wantVO": {
        "wantNum": "347",
        "wantNumStr": "347",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=785896840037"
}