{
    "platform": "大麦",
    "project_id": "787297916344",
    "project_name": "2024台湖爵士音乐节",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.05.25-05.26",
    "session_time": [
        "05.26 周日",
        "05.25 周六"
    ],
    "price": "298-600",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "北京",
    "venue_name": "国家大剧院-台湖剧场(北京市通州区)",
    "venue_info": {
        "venue_address": "北京市通州区Y605(铺外四路)",
        "lng": 116.631323,
        "lat": 39.839436
    },
    "project_info": "演出介绍5月25日 14:30 “西风所见”爵士交响音乐会  本场音乐会精心选取了多首具有爵士特色的经典交响乐作品，将为观众带来肖斯塔科维奇的《第二爵士组曲》，格什温的《蓝色狂想曲》、《古巴序曲》以及伯恩斯坦的《西区故事交响舞曲》。  德米特里·德米特里耶维奇·肖斯塔科维奇（1906年9月25日-1975年8月9日），生于圣彼得堡，苏联最重要的作曲家之一，20世纪世界著名作曲家之一。肖斯塔科维奇的《第二爵士组曲》，作于1938年，共由八段音乐组成。同时也是他的管弦乐组曲中最出名的一套。此次音乐会精心挑选了美国钢琴家、作曲家乔治·格什温创作的《蓝色狂想曲》，也是他最知名的作品之一。《蓝色狂想曲》为独奏钢琴与爵士乐队创作，融合了古典音乐与爵士乐元素，是定义爵士时代的关键乐曲。格什温的另一部经典作品《古巴序曲》也将在本场音乐会呈现；观众朋友们可以在这部作品中听到精彩的和声变化，当古巴音乐与格什温的爵士音乐交织在一起时，眼前浮现生动的古巴生活场景。最后，将为观众朋友们带来伯恩斯坦的《西区故事交响舞曲》；作为划时代的作品，伯恩斯坦将爵士音乐与欧洲交响乐完美结合，将悲剧色彩与古典艺术融入百老汇音乐剧，带来不同寻常的音乐感受。\n5月26日 14:30 CMA全明星爵士大乐队：“无问西东”当代爵士大乐队作品音乐会\n表演者：粟畅、王宗兴、石喻吉、孟庆泽、姬圣达、宋涞、安格言、佟志达、姜逸都、郝志全、曹侃、邵帅、王超然、姜贝、维克托·巴蒂达斯、卢江、邢一帆、易宇钦、朱蟒、荣辰初\nCMA全明星爵士大乐队\n*以上内容（包括演出时间、阵容、节目及演出票价等）可能变更，以最终演出为准，仅供参考。指挥张冰冰（5月25日 14:30）  著名指挥家、国家一级指挥、中国广播艺术团、中国电影乐团常任指挥。他是一位有品位和有高度的指挥，他的指挥技艺精湛，在冷静与激情中转换自如潇洒。西方评论家曾评述：“张冰冰有一双会说话的手，其指挥的每一个动作都细致入微，传达着对音乐的诠释。”在三十年的指挥生涯中，他指挥并研究了大量的古典交响乐、歌剧和舞剧音乐。在演绎作品时善于挖掘音乐内在的本质，把音乐和其它门类的艺术形式有机的联系在一起，音乐与文学历史、与建筑和绘画的多元关系等，对不同时期、地域和国家的作品风格把握的精准到位。在乐队的训练和排练的过程中，追求尽善尽美，尤其对声音的融合与平衡有着独到的见解，并得到众多专家和同行的认可，并被誉为“控制声音的魔术师”。当今国际知名指挥家张冰冰，也是最忙碌的指挥家之一，每年指挥近百场音乐会。同时，作为古典音乐的推广者，自2019年至2022年，他是CCTV-1《国际艺苑》栏目的主讲嘉宾和艺术顾问，也是长年以来中央广播电视总台《文艺之声》古典音乐栏目的主讲嘉宾，包括新华社等主流媒体评赞他为中国的“古典音乐传教士”。\n主演罗宁（5月25日 14:30）钢琴  罗宁作为签约环球音乐的新锐钢琴演奏艺术家，是中国当代具有影响力，风格独特及通过哲学角度来思考创作并演奏的爵士钢琴家和作曲家。他也是中国拉丁爵士钢琴首席、YAMAHA艺术家，CASIO签约艺术家。亦是当前步入环球音乐旗下素以制作出版现代融合爵士乐大师作品著称的殿堂级爵士厂牌——GRP唯一的一位华人音乐家。\n  罗宁的爵士专辑《光与影的邂逅》入围第30届中国台湾金曲奖——演奏类最佳作曲人奖。中国第三届CMA唱工委——最佳爵士演奏专辑奖。第十一届华语金曲奖年度最佳爵士奖。单曲《Life Philosophies》一经曝光， 即创下了新媒体平台上爵士乐单曲最高试听点击量，被视为传奇厂牌GRP的一次耀眼亮相。爵士专辑《未知的旅行》荣获广东省音乐家协会颁发的“中国爵士乐最佳专辑奖”。曾获中国文化部举办的中国第六届丝绸之路国际艺术节丝路贡献奖。这两张唱片是他经过多年积累与沉淀后完成的作品。透过音乐表达对生命的敬意，将生活中点滴的光明带给听到它的每个人。  作为音乐家，他更多的是把日常的思索及对生命的观察与体验融入音乐的创作中。2020年5月，罗宁与他的艺术家朋友们发起了音乐公益主题活动，创作了关于探讨生命意义的音乐作品“呼吸的延续”，并用爵士和古典风格联袂演奏，通过音乐呼吁大家思考、自省、尊重自然，爱护地球，呼唤内心的纯粹。“呼吸的延续”由环球唱片全球发布，反响强烈。中国中央电视台等几十家媒体共同对此进行了报道。在他的音乐语言里，能够听到一种深度思考时的安宁，一种充满哲学性的弘大的世界观，既有印象派斑驳陆离的光影色彩，又有东方水墨的写意感。他在看似不经意间弹奏的每一个音符都经得起严谨的艺术考究，同时又是当下充满生命力的自由的呼吸。  罗宁是首位在中国国家大剧院音乐厅举办爵士钢琴专场音乐会的中国爵士音乐家，也是在维也纳金色大厅，法国蓬皮杜当代艺术中心演奏的中国爵士音乐家。并先后多次在上海东方艺术中心、广州星海音乐厅、深圳音乐厅、北京音乐厅、中国香港大会堂等各大剧院举办专场音乐会。  罗宁长期致力于爵士音乐的普及教育、传播和发展，是文化部特派代表中国出访世界各国演出交流最多的爵士音乐家，也是第29届北京奥运会特邀钢琴家。他受众多中国著名学府邀请举办大师课。权威音乐杂志《人民音乐》《音乐爱好者》《音乐生活报》《音乐周报》等和其他纸媒如《中国日报》、美国《纽约爵士周刊》、德国《欧洲时报》、法国《普罗旺斯报》、克罗地亚《伊斯特拉之声报》、《时尚芭莎》《北京晚报》《南方周末》等，都有其专题报道及部分肖像作为杂志封面。他受邀于国内外各大爵士音乐节的表演，担任中国首届沙漠国际爵士音乐节音乐总监，还与享誉全球的爵士乐大师有过精彩的合作交流，如：Ron Carter、Kenny Garrett、Wallace Roney、Mark Turner、David Sanchez、Vincent Herring、Eric Alexander、Jeremy Pelt、Dave Weckl、Lee Ritenour、Tom Kennedy、Pedro \"pedrito\" Martinez、Antonio Hart、Luis Conte……他被视为当代中国爵士乐最具标志性的艺术家。\n演出团体中国电影乐团（5月25日 14:30）  中国电影乐团成立于1949年，与共和国同龄，是新中国成立最早的国家级交响乐团之一。该团曾涌现出了冯光涛、姚关荣、王立平、吕其明、金正平、卞祖善、陈佐煌等大量的知名音乐家和诸多知名作品。  近年来，中国电影乐团开创了一条贴近音乐爱好者，普及交响音乐的艺术道路。更是涌现出一批年轻知名的音乐家，乐团的曲风更趋向于电影音乐、流行音乐、拉丁音乐、乡村音乐、爵士音乐及世界经典民歌民谣。首创了流行音乐、拉丁音乐、民谣、戏曲与交响乐的跨界融合。CMA全明星爵士大乐队（5月26日 14:30）  CMA全明星爵士大乐队创立于2004年，是享有声誉的全国知名的大学生爵士乐团之一，李晓川、Dr.Gene、粟畅等多名国内外知名音乐家曾指挥过这支乐队。CMA爵士大乐队曾参与爵士上海爵士音乐节、中央音乐学院爵士音乐节、北京现代国际鼓手节、九门国际爵士音乐周、深圳国际打击乐文化节、CMA国际音乐训练营、北京爵士音乐节等国内著名音乐舞台演出，并曾与世界一流音乐家如Tommy Igoe、Steve Houghton、Michael Packer、Peter Erskine、John Riley等同台合作。  作为北音乃至代表国内爵士乐团实力的一张名片，CMA爵士大乐队通过音乐代表北音乃至中国与世界爵士乐文化进行切磋和交流。成立十余年间，CMA爵士大乐队一直在寻找自己的方式，通过爵士乐这样的音乐风格，将更多样以及丰富的中华民族音乐呈现在世界舞台。  CMA爵士大乐队演绎中国当代爵士作曲家的原创作品与出版的第一张黑胶唱片《当民歌遇见爵士乐》，于2022年8月28日和2023年5月26日国家大剧院台湖爵士音乐节呈现，繁星浮动，一切被蒙上爵士乐的随性而自然的迷人魅色。《CMA全明星爵士大乐队 国家大剧院台湖爵士音乐节 LIVE!》由中唱团队现场录制，将两届音乐节现场的五首音乐作品收录其中，以杜比全景声技术倾力打造，呈现一个多维立体的空间音频形式的爵士音乐世界，每一位听众仿佛置身于乐队中央，畅快感受繁星璀璨下的爵士之旅。\n曲目5月25日 14:30 “西风所见”爵士交响音乐会爵士组曲         肖斯塔科维奇 曲 进行曲 抒情圆舞曲 小波尔卡 第二圆舞曲 终曲西区故事交响舞曲     伯恩斯坦 曲\n——中场休息——\n钢琴与乐队《蓝色狂想曲》 格什温 曲  钢琴：罗宁\n5月26日 14:30 CMA全明星爵士大乐队：“无问西东”当代爵士大乐队作品音乐会燃草开始斯普兰奇最初这里是北京惘家茉莉花\n*以上内容（包括演出时间、阵容、节目及演出票价等）可能变更，以最终演出为准，仅供参考。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01ErYYoe2GdSasEKoB9_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01Jof1mZ2GdSb9xZgak_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01udD5Lk2GdSaxtKEHi_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "498",
        "wantNumStr": "498",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=787297916344"
}