{
    "platform": "大麦",
    "project_id": "793892910517",
    "project_name": "认识你真好²孙耀威世界巡回演唱会",
    "category_name": "演唱会",
    "artists": [
        "孙耀威"
    ],
    "show_status": "售票中",
    "show_time": "2024.06.15 周六 19:00",
    "session_time": [
        "06.15 周六"
    ],
    "price": "388-1188",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "广州",
    "venue_name": "宝能 广州国际体育演艺中心",
    "venue_info": {
        "venue_address": "广州市黄埔区大塱村开创大道2666号",
        "lng": 113.483622,
        "lat": 23.176918
    },
    "project_info": "孙耀威出道三十载，携“认识你真好²”巡演重磅回归在无数乐迷的心中，孙耀威的名字代表着青春、记忆与情怀。如今，这位陪伴我们成长的不老男神，在出道三十周年之际，带着他的全新世界巡回演唱会“认识你真好²”重磅回归，为我们的青春再添一抹浓墨重彩。\n回首孙耀威的音乐之路，可谓一帆风顺，又星光璀璨。1993年，他以一曲《认识你真好》惊艳乐坛，出道即红遍全亚洲，唱片销量突破百万张，横扫各大颁奖典礼。随后，《爱的故事上集》、《太多》、《我知道你在等我》等歌曲更是传唱至今，成为流行经典。而他所主演的电视剧《乌龙闯情关》、《怀玉公主》等也屡次打破收视率，成为观众心中的经典之作。\n近年来，孙耀威在网络平台上的影响力也持续扩大，拥有超过2500万粉丝，S级10万+直播流量更是证明了他在网民心中的地位和认可。然而，尽管事业如日中天，孙耀威却从未忘记初心，始终保持着对音乐的热爱与执着。\n今年，孙耀威迎来了他出道三十周年的重要时刻。为了回馈广大乐迷多年的支持与喜爱，他精心策划了“认识你真好²”世界巡回演唱会。这次演唱会不仅是一次多元化的音乐盛宴，更是一次深情的回忆之旅。演唱会名中的“二次方”寓意深刻，它代表着孙耀威与乐迷的再一次相遇，更代表着演唱会将从多维度、多角度去展现一个大家意想不到的孙耀威。\n作为一位全方位的创作歌手和制作人，孙耀威的音乐风格都是时尚和多方面的。 从大家熟悉的情歌，到R&B、说唱、嘻哈、舞曲甚至搖滾等，他都能驾驭并让大家一起投入歌曲的怒哀乐当中。 据悉，演唱会将融合经典歌曲与全新的作品，呈现一场视听盛宴。舞台上，孙耀威将用他那独特的嗓音，唤醒我们内心深处的记忆与感动。而舞台下，万千乐迷也将用他们的热情与掌声，为孙耀威送上最真挚的祝福与支持。\n“我们欠你一张演唱会票”，这句话道出了无数乐迷的心声。是的，我们欠孙耀威的，不仅仅是一张演唱会票，更是我们对他多年音乐之路的陪伴与见证。如今，就让我们用行动去弥补这份欠缺，一起走进演唱会现场，去见证这场充满了爱、激情、感动、悬疑、温馨、诡秘的疯狂演出吧！孙耀威的“认识你真好²”世界巡回演唱会，不仅是对他出道三十周年的最好庆祝，更是对广大乐迷的一次深情告白。让我们共同期待这场音乐的盛宴，一起见证孙耀威的爱的传奇继续书写新的篇章！\n\n\n\n \n孙耀威：歌坛传奇，唱功卓越\n孙耀威，这位在华语乐坛留下浓墨重彩一笔的歌手，以其卓越的唱功和深情的嗓音，赢得了无数乐迷的喜爱与尊敬。他的音乐之路，可以说是一部充满激情与才华的传奇。\n孙耀威的唱功之所以能够独步乐坛，首先得益于他天赋异禀的嗓音。他的嗓音清澈透亮，富有感染力，能够轻松驾驭各种风格的歌曲。无论是抒情的慢歌，到R&B、说唱、嘻哈、舞曲甚至搖滾等，他都能够完美地诠释出歌曲的内涵与情感。\n除了嗓音的优势，孙耀威在演唱技巧上也表现得相当出色。他能够准确地把握歌曲的节奏和旋律，将每一个音符都演绎得恰到好处。在演唱过程中，他善于运用气息控制，使得歌声既有力量又不失细腻。同时，他还能够灵活地运用真假声的转换，为歌曲增添更多的层次感。\n孙耀威的唱功还体现在他对歌曲情感的把握上。他能够深入地理解歌曲的意境与情感，将其与自己的情感相融合，再通过歌声表达出来。这种情感的传递，使得他的歌曲不仅仅是一种听觉的享受，更是一种心灵的触动。\n值得一提的是，孙耀威在演唱会上的表现更是让人叹为观止。他能够连续演唱多首高难度的歌曲，不仅嗓音保持得相当稳定，还能够与观众进行良好的互动，边唱边跳舞，营造出一种热烈而温馨的氛围。这种舞台表现力，无疑是他唱功与魅力的完美结合。\n总之，孙耀威以其卓越的唱功和深情的嗓音，还有他亲自创作的歌曲和歌词，成为了华语乐坛的传奇人物。他的歌声不仅仅是一种音乐的表达，更是一种情感的传递与共鸣。在未来的日子里，我们期待孙耀威能够继续为我们带来更多优秀的音乐作品，用他那独特的嗓音和卓越的唱功，继续书写属于他的音乐传奇。\n\n孙耀威代表作众多孙耀威的唱功代表作众多，每一首都充分展现了他独特的嗓音魅力和卓越的演唱技巧。以下是一些他广为人知的代表作：\n首先是《认识你真好》。这首歌是他出道第一首歌，一出来即得到全亚洲乐迷的喜爱， 横扫个地的颁奖典礼。这首歌旋律优美轻快，歌词真挚，孙耀威用他真挚的嗓音演唱，将歌曲中的情感表达得恰到好处，让人感受到那份真挚与温暖。\n随之而来的《爱的故事上集》，这首歌曲深情而动人，孙耀威用他富有感染力的嗓音，将歌曲中的爱情故事诠释得淋漓尽致，让人仿佛置身其中，感受那份深情与执着， 让这首歌一直在各个平台都拥有高度关注和播放量，是大家心中的经典， 也是不少情侣爱情路上的主题曲。\n另外，《太多》也是一首展现孙耀威唱功的经典之作。在这首歌中，他通过细腻的情感表达和精准的嗓音控制，将歌曲中的悲伤与无奈传达得深入人心，让人为之动容。只要音乐响起，“太多的借口，太多的理由理由”歌词一出来， 大家都能琅琅上口跟唱起来，是广为大家熟悉的作品。\n此外，《思前恋后》、《习惯》、《好知道你在等我》、《叛恋一个爱》、《爱到发烫》、以及《威风时刻》等歌曲也都是孙耀威的代表作，这些歌曲不仅旋律优美动听，歌词也深入人心，孙耀威用他卓越的唱功、宽广的音域、澎湃的节奏感，将这些歌曲演绎得极具感染力，让人难以忘怀。\n总的来说，孙耀威的唱功代表作丰富多样，每一首都展现了他独特的音乐风格和出色的演唱技巧，无论是深情款款的抒情歌曲，还是到R&B、说唱、嘻哈、舞曲甚至搖滾等，他都能够轻松驾驭，为乐迷们带来一场场精彩绝伦的音乐盛宴。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i4/2251059038/O1CN01g8Y2Gc2GdSb6omyj3_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01GNKY5S2GdSbAHdrVg_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01OP7a7I2GdSbCfdoJr_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01SLojct2GdSb68l135_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01ZhSq512GdSb9JFZnx_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01A1cTFU2GdSb8QIhoh_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01yyIboF2GdSb7fXIWl_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "5528",
        "wantNumStr": "5528",
        "wantNumSuffix": "人",
        "wantDesc": "超过53%同类演出"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=793892910517"
}