{
    "platform": "大麦",
    "project_id": "795501576054",
    "project_name": "匈牙利爵士音乐大师BALÁZS BÁGYI与他的新四重奏",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.05.31 周五 20:00",
    "session_time": [
        "05.31 周五"
    ],
    "price": "240-280",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "广州",
    "venue_name": "光芒enlightening",
    "venue_info": {
        "venue_address": "  广东省广州市天河区天河路123号天河购书中心6楼NO-601号",
        "lng": 113.320686,
        "lat": 23.134245
    },
    "project_info": "鼓手兼作曲家的Balázs Bágyi是当今匈牙利爵士界最受尊敬的音乐家之一，在过去的20年间，带领着自己的乐队在世界范围内巡回演出。作为一支别具匠心的乐队中一员，他可以轻松驾驭各种曲风的创作，其独特的演奏风格传递给我们层次多变的音乐感受。他曾多次于美国进行巡演，也是唯一一位定期在中国演出的匈牙利爵士音乐家。他早期成立的四重奏乐队，2004 - 2011年间将匈牙利民族特色的爵士乐引向世界各地的音乐舞台。而他的新四重奏曲目中含有较少的民族音乐，听起来更像当今基于波普爵士的原声爵士乐。他的乐队搭档则是如今布达佩斯年轻一代爵士音乐家中的佼佼者，例如在阿姆斯特丹学习并取得学位的萨克斯演奏家Soso Lakatos，科班出身并荣获Junior Prima奖章的钢琴家DezsőOlah，以及在中欧最棒的低音贝斯演奏家之一Péter Oláh组成。近年来参与过众多欧洲爵士音乐节，并曾在一些非常著名的爵士乐俱乐部演出。除了活跃在欧洲各大舞台，他们还定期于中国进行巡演。他们2018受邀参加约旦的AmmanJazz Festival。2016年，他们与歌手Kriszta Pocsai合作的专辑《 Homage toShakespeare》获得了由国际评审团颁发的Gramofon奖，随后他们通过读者投票，被JazzMa.hu线上投票环节评选为“年度最佳乐队”。在2016年的另一项投票环节，这支四重奏演奏了乐队首领的原创曲目获得了“年度最佳作曲家”的殊荣。成员介绍Balazs Bagyi New Quartet Balázs Bágyi ，1973年出生于匈牙利佩奇，1998年以优异的成绩毕业于 Franz Liszt Music Academy爵士音乐系。他是一名荣获过Gramofon and Artisjusawarded 的乐队首领、爵士鼓演奏家、作曲家与音乐教育家等多重身份集于一身的杰出音乐家。是当今匈牙利爵士乐坛的重磅之一。曾参与不同乐队并与世界各地的众多艺术家均有合作。他曾在包括美国在内的30多个国家演出，在约旦以及纵穿瑞典至土耳其进行欧洲巡演。他是唯一一名定期在中国演出的匈牙利爵士音乐家。除了同许多匈牙利爵士乐大师合作，与他合作的还有众多美国爵士音乐家，例如曾在Bill Evans Trio中担任贝斯手Chuck Israels。他曾联合纽约贝斯演奏家JoeFonda与钢琴家Michael Jefry在2007年组成了一支叫做Eastern Boundary Quartet 的四重奏。另外还同一些纽约音乐家有过合作，例如Arthur Kell与 Chuck Jennings, 来自洛杉矶的根源颤音琴演奏家Eldad Tarmu以及与阿拉巴马的吉他演奏家Eric Essix多次合作.。曾与Balázs合作过的欧洲艺术家，有英国长笛演奏家Geoff Warren，意大利贝斯演奏家MarcelloSebastiani和捷克萨克斯演奏家Lubos Soukup等。2017年，他受邀带领Balázs Bágyi 新四重奏与中国小号演奏家李小川在布达佩斯的艺术广场演奏。自2013年起， Balázs Bágyi 担任匈牙利爵士协会会长职务。Gramofon and Artisjus awardedbandleader, jazz drummer, composer and music educator Balazs Bagyi wasborn in Pecs, Hungary in 1973 and graduated with honour from the JazzDepartment of the Franz Liszt Music Academy in 1998. He is one of the keyfigures in the Hungarian jazz today collaborating with many artists worldwidetaking part in different music projects. He has played in more than 30countries including tours in the USA, all over Europe from Sweden to Turkey, heplayed in Jordan too, and he is the only Hungarian Jazz musician who playsregularly in China. Beside many Hungarian jazz greats heplayed with numerous American musicians like ex-Bill Evans Trio bass playerChuck Israels, has a working band called Eastern Boundary Quartet since 2007with New York musicians bassist Joe Fonda and pianist Michael Jefry Stevens,played with other New Yorkers like Arthur Kell and Chuck Jennings, Los Angelesrooted vibraphonist Eldad Tarmu and did several exchange projects withguitarist Eric Essix from Alabama. Balazs has collaborated with many Europeanartists like English flautist Geoff Warren, Italian bass player MarcelloSebastiani and Czech saxophonist Lubos Soukup just to name a few. He invitedand the Balazs Bagyi New Quartet played with Chinese trumpeter Li Xiaochuan atthe Place of Arts in Budapest in 2017. Since 2013 Balazs Bagyi is thePresident of the Hungarian Jazz Federation.萨克斯演奏家 Soso Lakatos，1987年出生于一个音乐世家。他的父亲是钢琴家，祖父是吉卜赛贝斯手，两人均在匈牙利音乐界享誉盛名。 Soso在12岁时学会他人生中的第一首爵士乐曲。一个月后，他便在匈牙利电视台首次独奏爵士音乐。14岁时，他在LeoWeiner Conservatory师从Nandor Gotz开始用其乐器学习古典音乐课。17岁时，他在匈牙利最负盛名的吉奥尔古典萨克斯演奏大赛中获得第三名。当时Soso在相当活跃的参与到匈牙利不同的爵士乐队中。此外，他还加入了名为“下一代”的乐队，该乐队在西班牙的Getxo音乐节上获得了二等奖。2007年，他前往阿姆斯特丹获得音乐文凭。在学习期间，他参加过 Branford Marsalis, AlanGoldberg, Charles McPherson, Ari  和HoenigDickOats在费城举办的大师班。2012年,他获得了“最佳作曲奖”的鼓励奖,同年在莱顿爵士独奏大赛中荣获第一名。他于2014年获得了硕士学位。回国后，他获得了人力资源部的Dezso Ablakos Lakatos奖学金，并在2015年匈牙利爵士联合会举办的Gyula Csepregi萨克斯大赛中获得冠军。除了领导自己的乐队，他还于2016年加入了Balázs Bágyi 的新四重奏乐队。Born in 1987 saxophonist SosoLakatos comesfrom a musician family. His father is a pianist and his grandfather was a gypsybass player, both were well-known musicians of the Hungarian music scene. Sosostarted playing his first jazz tunes on the saxophone at the age of twelve. Onemonth later he played his first jazz solo in the Hungarian Television. At theage of 14 he started classical music lessons on his intsrument at Leo WeinerConservatory with Nandor Gotz. At the age of 17 he won third price at the mostprestigious Hungarian competition for classical saxophonists in Gyor. At thattime Soso was also very active as side man in different jazz bands in Hungary.Among others, he participated in the band called “Next Generation” which wonsecond price at the Getxo Festival in Spain.In 2007 he went to Amsterdam to geta diploma in music. During his studies he took part in masterclasses held byBranford Marsalis, Alan Goldberg, Charles McPherson, Ari Hoenig and Dick Oatsin Philadelphia.In 2012 hegot the \"best composer price\" of the Keep an Eye Award and in thesame year the won the 1st price at the Leiden Jazz Soloist Competition. He hasgot his master diploma in 2014. After returning to his home country got theDezso Ablakos Lakatos scholarship from the Ministry of Human Resources and won theGyula Csepregi Saxophone Competition organized by the Hungarian Jazz Federationin 2015. Beside leading his own band he joined the Balazs Bagyi New Quartet in2016. Dezso Olah，出生于布达佩斯音乐世家。是一个曾获得Junior Prima awarded的钢琴家、作曲家，也是一名优秀的策划者。身为长子的他耳濡目染，音乐风格深受匈牙利吉普赛传统音乐的影响。在他很小的时候是以古典钢琴进行的音乐启蒙,因此在他成为一名爵士钢琴家后我们仍可感受到古典乐对其有着根深蒂固的影响。自2009年从Franz Liszt Music Academy爵士音乐系毕业以来，他与众多艺术家合作，并参与了许多不同的音乐项目。他建立了一支别具一格的乐队，称为Trio a la Kodály，重现20世纪伟大的匈牙利作曲家的音乐著作，并将之延续。2016年，他领导的爵士三重奏乐队发行了一张致敬巴克托罗马尼亚舞曲的专辑。BalazsBagyi新四重奏乐队在2013年成立之时他便是其中一员，于欧洲各国进行巡演，并于2017年在布达佩斯的艺术宫与中国小号演奏家李小川同台演出。Junior Prima awardedpianist, composer and arranger Dezso Olah was born in Budapest in amusician family, as the elder son of one of the most important clarinetists inthe rich Hungarian gypsy music tradition.Athis young age he was trained as classical pianist, which studies remained astrong background and influence for him as a jazz player too. Since graduatedfrom the Jazz Department of the Franz Liszt Music Academy in 2009 he hascollaborated with many artists and participated in numerous different musicalprojects. He has founded a unique formation called Trio a la Kodály, keepingthe legacy alive of the great Hungarian composer of the 20th century. He alsoleads his jazz trio which released an album making arrangements on Bela Bartok ’sSix Romanian Dances in 2016. He has joined the Balazs Bagyi New Quartet sinceits start in 2013, played in many countries in Europe since then and performedwith Chinese trumpeter Li Xiaochuan at the Palace of Arts in Budapest in 2017.贝斯手 Peter Olah，出生于一个吉普赛音乐家庭，毕业于布达佩斯的 Szent István Király Music Conservatory。他是一位杰出的音乐家，是中欧最伟大的贝斯手之一，他的演奏深受众多爵士乐大师影响，如Buster Wiliams, Ray Brown, Eddie Gomez 与John Patitucci等。除了与本国音乐家有着密切合作，他还与各国不同的歌唱家均有合作，如Yutaka Terai (日本)， Mio Matsuda (日本)，Carol Cass(美国)，Lian Carroll(英国)以及一些杰出的欧洲音乐家，如Zbigniew Namyslowsky (波兰)， Tony Lakatos 和中国小号演奏家李小川。曾在日本、埃及、法国、德国、丹麦、荷兰、奥地利、斯洛文尼亚、波兰、保加利亚、罗马尼亚、塞尔维亚、波斯尼亚、黑山等国家演出。他与队长Balazs Bagyi作为乐队节奏组的核心，合作超过二十余年。Bassist Peter Olah was bornin a gypsy musician family, graduated from the Szent István Király Music Conservatory inBudapest. He is an excellent musician, one of the greatest bass players inCentral Europe who was inspired by many jazz greats like Buster Wiliams, RayBrown, Eddie Gomez and John Patitucci. Beside many Hungarian musicians he has collaboratedwith different vocalists like Yutaka Terai (JAP), Mio Matsuda (JAP), Carol Cass(USA), Lian Carroll (UK) and some great European musicians as ZbigniewNamyslowsky (PL), Tony Lakatos (H/D) and Chinese trumpeter Li Xiaochuan. Peterhas performed in numerous countries like Japan, Egypt, France, Germany,Denmark, The Netherlands, Austria, Slovenia, Poland, Bulgaria, Romania, Serbia,Bosnia, Montenegro etc. He has been the rhythm section partner of drummerBalazs Bagyi more than 20 years ago.\n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i1/2251059038/O1CN01D8WH362GdSbDJ1sA6_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01nIfDJU2GdSbB4GWZN_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN0133lpFu2GdSbB4Fv8R_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01O8F1RD2GdSbEFQuxa_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN016u631v2GdSbAIjih9_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01afBLYm2GdSbCIkVRh_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01gLUWwW2GdSbAYxSOS_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=795501576054"
}