{
    "platform": "大麦",
    "project_id": "800126595616",
    "project_name": "歌者来了-时空奇境音乐超现场",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.06.22-06.23",
    "session_time": [],
    "price": "599-1699",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "广州",
    "venue_name": "广州市海心沙亚运公园",
    "venue_info": {
        "venue_address": "海心沙岛",
        "lng": 113.322418,
        "lat": 23.111458
    },
    "project_info": "「歌者来了-时空奇境音乐超现场」演唱会6/22\n（第1天）\n“歌者来了-时空奇境音乐超现场”Time And Space Wonderland 演唱会将于 6 月 22 日、23 日在广州海心沙亚运公园震撼登场！这场时空奇境音乐超现场将为观众带来连续两天的精彩演出。\n第一天6 月 22 日的演出阵容包括李宇春、黄子韬、王栎鑫、许绍洋、陈嘉桦和张远等 6 组艺人。本次演唱会不仅有强大的艺人阵容，此次整体制作及舞台设计更将结合超时空元素，打造出一个充满时空穿越感的时空奇境，欢迎歌迷朋友们来体验我们梦幻般的时空奇境，与歌者们共同度过一个难忘的音乐超现场。\n \n\n \n《魅力的舞台巨星--李宇春》\n李宇春，一位全方位的艺人，华语乐坛的代表人物，在音乐方面其代表作品包括《下个，路口，见》《1991的晚风》《无价之姐》等。这些歌曲享誉华语乐坛，除了音乐，李宇春在影视方面也有所发展，她曾出演过《十月围城》《龙门飞甲》等电影，更展现了她全方位的表演才华。\n此次她应邀参加“歌者来了-时空奇境音乐超现场”，亦将让所有喜爱李宇春的歌迷朋友们再次感受李宇春现场的魅力。\n \n\n \n《多才多艺的舞台王者--黄子韬》\n黄子韬，一位影视歌三栖巨星，他才华横溢、充满个性。他凭借在舞台上强大的魅力和独特的表演风格，拥有了无数粉丝的关注和喜爱。\n他的音乐作品风格多样，融合了流行、电子、说唱等元素，展现了他对音乐的独特理解和创造力。他的舞蹈技巧及舞台魅力堪称绝对的舞台王者。\n6月22日，这位舞台王者将带给所有歌迷朋友的什么样的惊喜呢？让我们一起期待他在“歌者来了-时空奇境音乐超现场”的震撼演出吧！\n \n\n \n《舞台上的闪耀之星--王栎鑫》\n王栎鑫，是一位多才多艺的艺人，他在音乐和演艺领域都有着出色的表现。他拥有独特的嗓音和扎实的唱功。他的歌曲风格多样涵盖了种元素，能够展现出不同的情感和氛围。无论是欢快的节奏还是深情的演绎，他都能够完美诠释。\n在演艺方面，王栎鑫也展现出了不俗的演技。他能够准确地理解角色的性格和情感，通过细腻的表演将角色形象栩栩如生地呈现出来。他在影视作品中的表现得到了观众和业内人士的认可，证明了他不仅仅是一名歌手，还是一位有实力的演员。\n我们期待6月22日在“歌者来了-时空奇境音乐超现场”近距离看到王栎鑫的闪耀演出！\n \n\n \n《偶像剧男神的演艺传奇--许绍洋》\n许绍洋，一个充满魅力与才华的艺人。他在演艺界的旅程堪称精彩绝伦，早年的成长经历为他的演艺之路奠定了坚实的基础。\n许绍洋出生并成长于美国纽约。在成长过程中，他对音乐和表演产生了浓厚的兴趣，并展现出了卓越的天赋。这种早期的培养和熏陶无疑为他未来的演艺事业埋下了伏笔。\n2001 年，他发行了个人首张专辑《A1》，其中的主打歌《熏衣草》成为了他的成名作。这首歌的成功让他声名远扬，同时也为他打开了通往影视领域的大门。在电视剧《熏衣草》和《海豚湾恋人》中的出色表现让他迅速走红，成为炙手可热的偶像剧男主角！\n6月22日在“歌者来了-时空奇境音乐超现场”许绍洋将用他的歌带大家穿越时空回到青春的那些年。\n \n\n \n《魅力四溢的灵动精灵—ELLA陈嘉桦》\n陈嘉桦，影视歌多栖全能艺人，陪伴几代人青春的华语女团SHE成员，《乘风2023》年度总冠军。\n她唱跳实力过人，各种风格驾驭自如，极具辨识度的声线，磁性中不失细腻，浑厚中不失温柔。她拍戏则敢于挑战丰富题材，用她极易令人共情的演技，塑造了许多经典角色。综艺、主持领域，她同样有可圈可点的亮眼表现。\n从“初代女团OG”到《乘风2023》年度总冠军，从大大咧咧的“假小子”，成为温柔中亦有力量的全能女艺人！她的音乐作品更是充满着魅力和力量，她的歌声总能让人深深着迷，陈嘉桦在舞台上的魅力四射也总是万众瞩目的焦点。\n这次Ella陈嘉桦在“歌者来了-时空奇境音乐超现场”又将用她的音乐引爆什么样不同的激情燃点呢？6月22日让我们拭目以待！\n \n\n \n《突破极限的音乐追梦人--张远》\n张远，歌手、演员，自出道以来，凭借扎实的唱功和舞台表演能力，赢得了众多粉丝的喜爱。\n \n他的嗓音极具辨识度，高音清澈有力，低音深情醇厚，能够出色地演绎各种风格的歌曲。张远的歌曲作品以情感真挚、歌词动人着称，如《棉花糖》、《嘉宾》等，这些歌曲中表达了关于爱情、友情和成长的诸多感悟。\n \n除了音乐才华外，张远还是一位极具舞台魅力的表演者。他在舞台上的表现总是充满激情和活力，能够与观众产生强烈的共鸣。在参加《创造营 2019》时，虽然已经出道多年，但他依然对舞台有着高度的热情和认真的态度。他在节目中展现出的努力、坚持与成长，也让更多人认识到了他的实力和魅力。\n 6月22日“歌者来了-时空奇境音乐超现场”邀请大家来当张远的“嘉宾”！\n \n\n \n「歌者来了-时空奇境音乐超现场」演唱会6/23\n（第2天）\n“歌者来了-时空奇境音乐超现场”Time And Space Wonderland 演唱会将于 6 月 22 日、23 日在广州海心沙亚运公园震撼登场！这场时空奇境音乐超现场将为观众带来连续两天的精彩演出。\n第二天6 月 23 日的演出阵容包括李荣浩、张靓颖、郑恺、林峯、苏醒和魏巡等 6 组艺人。\n本次演唱会不仅有强大的艺人阵容，此次整体制作及舞台设计更将结合超时空元素，打造出一个充满时空穿越感的时空奇境，欢迎歌迷朋友们来体验我们梦幻般的时空奇境，与歌者们共同度过一个难忘的音乐超现场。\n \n\n \n《才华横溢的音乐诗人--李荣浩》\n李荣浩，一位备受瞩目的音乐人，以其音乐才华在华语乐坛中占据了不可或缺的一席之地。\n他不仅在作曲和编曲方面展现出了卓越的才华，他的歌词也常常富有诗意和深度。他能够用简洁而有力的文字表达出复杂的情感，让他的歌成为传唱度极高的歌曲。\n李荣浩是一位多才多艺、极具才华的艺人。他的音乐作品和个人魅力都深受歌迷朋友们的喜爱。这次“歌者来了-时空奇境音乐超现场”怎能没有李荣浩的音乐！6月23日我们与李荣浩相约广州海心沙亚运公园，不见不散！\n \n\n \n《天籁之音的灵魂天后--张靓颖》\n张靓颖，无疑是一位华语乐坛极具影响力的女歌手。 她以独特的嗓音条件和出色的唱功，征服了无数听众。张靓颖高超的唱功让她能够轻松驾驭各种风格的歌曲，曲曲都能展现出其独特的魅力。\n此外，张靓颖还在国际上取得了一定的成就。她曾与多位国际知名音乐人合作，并在全球范围内举办演唱会。她的努力和才华让世界看到了华语音乐的魅力。\n张靓颖的天籁之音跟她的音乐作品不仅给人带来视听上的享受，也能让人感受到情感的共鸣和力量的传递。相信她会继续创造出更多精彩的音乐作品，为华语乐坛发展做出更多贡献。\n这次我们力邀这位拥有天籁之音的歌手来与歌迷朋友们一起共度“歌者来了-时空奇境音乐超现场”，相信有了张靓颖的歌声，6月23日广州海心沙亚运公园的夜晚将美丽璀璨！\n \n\n \n《帅气十足的全能艺人--郑恺》\n郑恺，他是一位全能型的艺人，以其扎实的表演功底而闻名。他能够轻松地驾驭各种角色，无论是喜剧还是正剧，他都能给予角色独特的个性和生命力。\n他在综艺节目中也有出色的表现。他的幽默和机智使他成为观众喜爱的嘉宾，他的活力和热情给节目带来了许多欢乐和亮点。\n郑恺不仅在演艺界有着出色的表现，他的演唱功力也让人惊艳万分！嗓音独特而富有磁性，音域宽广，能够轻松驾驭不同风格的歌曲。他的歌声温暖而富有情感，能够将歌曲中的情感表达得淋漓尽致，亦能够在歌曲中自如地运用各种演唱技巧，使歌声更加富有层次感和表现力。无论是高音的嘹亮激昂，还是低音的深沉醇厚，他都能够演绎得恰到好处，展现出了他作为歌手的专业素养。\n这次是郑恺首次离开银光幕在“歌者来了-时空奇境音乐超现场”与大家见面并演唱他最喜欢的歌曲，6月23日广州海心沙亚运公园我们将用最热烈的掌声来欢迎这位超级嘉宾—郑恺！\n \n\n \n《蓝调嘻哈的音乐行者--苏醒》\n苏醒，蓝调嘻哈创作歌手，音乐制作人也是主持人，可谓多才多艺。\n 苏醒的音乐才华无疑是他最为耀眼的特质之一。他的歌曲充满了创意和个性，融合了蓝调、流行、摇滚、嘻哈等多种元素，形成了独特的音乐风格。\n2007年，参加湖南卫视选秀娱乐节目《快乐男声》，获得西安唱区冠军、全国总决赛亚军，正式出道。2009年，获得中国广播影视大奖中国原创歌曲奖典礼“最受欢迎男歌手奖”。2010年5月，获得年度北京流行音乐典礼年度金曲奖、雪碧音乐榜内地金曲奖。2011年12月获得BQ2011红人榜最佳专辑奖。2012年11月，发行专辑《新故式》，专辑中的歌曲《Hero》获得第二十届中国歌曲排行榜年度金曲。\n2023年8月，启动“2023苏醒WAKE UP巡回演唱会”。10月，参加音乐节目《我们的歌第五季》开播。2024年2月，登上2024年央视春晚舞台。这就是苏醒！\n6月23日“歌者来了-时空奇境音乐超现场”苏醒来了！我们在广州海心沙亚运公园等待着苏醒带给大家他的音乐，他的歌！6月23日见！\n \n\n \n《唱作俱佳的闪亮新星--魏巡》\n魏巡，一位唱作俱佳的艺人，以其音乐创作及演唱才华在演艺圈中崭露头角。\n在舞台上，魏巡散发着强大的气场和感染力。他的表演充满激情和活力，能够迅速点燃现场观众的热情。无论是歌唱还是舞蹈，他都展现出了非凡的专业水准，让人们深深陶醉在他的魅力之中。\n除了音乐和舞台表演，魏巡还具备出色的创作才华。他能够创作出富有个性和创意的音乐作品，展现出他对音乐的独特理解和感悟。\n魏巡6月23日将在“歌者来了-时空奇境音乐超现场”等大家，魏巡也将用他最具感染力的创作歌曲来回馈给所有喜爱他的歌迷朋友们，6月23日让我们跟着魏巡一起唱跳欢呼！\n \n\n \n《魅力无限的发光骄子--林峯》\n林峯，演艺界难得的天之骄子，既是歌者亦是演员，自出道以来，凭借其俊朗的外貌、深沉的嗓音以及卓越的演技，俘获了无数观众的心。\n林峯的演技才华令人瞩目。他可以轻松驾驭多种不同类型的角色，无论是《寻秦记》里年轻的秦始皇、《溏心风暴之家好月圆》中的“管家仔”，还是《使徒行者》中的爆Seed，他都能通过细腻的情感表达和自然的表演风格，将角色形象刻画得入木三分。林峯对待每个角色都全力以赴，用自己的理解赋予了角色生命，近期的电影作品《九龙城寨之围城》更登上各地票房宝座。\n除了演技，他在音乐上的才华更是出众，其代表作《爱在记忆中找你》、《爱不疚》等等，每一首都是金曲代表之作。\n6月23日“歌者来了-时空奇境音乐超现场”第二天，林峯将空降广州海心沙亚运公园现场，所有的粉丝朋友们准备好欢呼声，迎接热力爆棚的—林峯！\n \n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i3/2251059038/O1CN01Gp3EWD2GdSbP8rI2N_!!0-item_pic.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01Thao3Y2GdSbSMTbc3_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01ts0PiF2GdSbPuKKgp_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01ufxVEi2GdSbQkMHH9_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01F3IVzT2GdSbPuLsSp_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01twYFHu2GdSbRAZjz7_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01NLGCa42GdSbTfX9wS_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01C72mUc2GdSbTfYZLL_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01vLyURC2GdSbP8nnWB_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01Vr4N2h2GdSbMPTJ09_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01Arl0sc2GdSbNcwRSY_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01XeaWFH2GdSbQkVXgp_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN0188v3zD2GdSbPuVLK9_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01muWEaI2GdSbPuTnih_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN010T7Cv22GdSbMPYCgm_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "5387",
        "wantNumStr": "5387",
        "wantNumSuffix": "人",
        "wantDesc": "超过51%同类演出"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=800126595616"
}