{
    "platform": "大麦",
    "project_id": "801148940610",
    "project_name": "6.13&30 About The Rain 雨之歌 -复古新星四重奏",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.06.13-06.30",
    "session_time": [
        "06.30 周日",
        "06.13 周四"
    ],
    "price": "168-388",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "林肯爵士乐上海中心",
    "venue_info": {
        "venue_address": "南京东路139号4层（近江西中路）",
        "lng": 121.486706,
        "lat": 31.238062
    },
    "project_info": "曲目单：\n A Song For You - 叶晔\n はじまりはいつも雨（开始总是雨天）- 飛鳥涼\n 瞳はダイアモンド（瞳是钻石）- 松田聖子\n浏阳河&牧歌 - 中国民歌, 叶晔\n Here’s That Rainy Day - Musical “Carnival in Flanders”\n 私の歌（Growing） - 叶晔, Yuko Kishi\n 自然的呐喊 - 孙斌, 叶晔\n ぎんいろの夢をみていた（We Dreamed） - Yuko Kishi \n Raindrops Keep Falling On My Head - Movie “Butch Cassidy and the Sundance Kid”\n Amazonas - João Donato\n 最後の雨（最后的雨） - 中西圭三\n Freedom - 叶晔, Yuko Kishi\n*曲目以现场实际演出为准\nVocal - 岸祐子Yuko Kishi\n\n“感情丰富、真诚、具有爆发力” 是对她音色的评价。她可运用自己宽厚的音色及跨越3个八度的音域，在各类歌曲的即兴演绎上游刃有余。高中时代，她参加学校合唱班在那里学习古典音乐的发声方法，之后她又被SOUL、MOTOWN等等黑人音乐所倾倒, 运用黑人音乐的演唱技法演绎Whitney Houston、Anita Baker、Dianne Reeves等著名歌手的名曲。在此之后，“想尝试各乐手对等呼应、即兴性强的音乐” 她萌发了学习爵士乐的想法。2005年她开始在东京和横滨的各爵士酒吧和餐厅上参演，获得很多好评。2009年移居上海。来沪后，她很快成为爵士乐酒吧及高级酒店的签约歌手。在BlueNote Shanghai/Beijing、 House of Blues and Jazz、Jazz at Lincoln Center Shang Hai、ARK Live House等著名的爵士乐酒吧演出。上海世博会(日本产业馆)、东海音乐节、日本电影周等大型活动中也留下了她的身影，并经常活跃在各种舞台上。同时个人音乐辅导班也正式启动，指导发声练习和唱歌技法。为培育音乐爱好者尽自己的绵薄之力。                      \n\"Emotive, sincere, energetic\" are the three words that clearly describe the voice of Yuko Kishi. She is sensational a jazz vocalist from Tokyo, Japan. Yuko began singing at 13, and initially she studied the Italian opera and more classical vocal stylings. Then soon she heard some contemporary American R and B divas and fell in love with American Urban Soul music. She listened closely to and was influenced by great singers such as Whitney Houston, Anita Baker, Dianne Reeves, and many others. After playing in a few pop bands she thought that she wanted to play music in a style where every player in the band can take a leading role, and play music with lots of improvisation. She started to learn jazz, and in 2005, began performing regularly with many jazz combos. Yuko has performed at many jazz clubs, restaurants and events not only in Tokyo, but also Saitama and Yokohama. In 2009, she moved to Shanghai and started performing. She got involved in concerts such as the Shanghai 2010 Expo, Encore Live's \"Take Me Home Country Roadhouse\" in 2016, and also numerous festivals, events, nightclubs, cafés and restaurants. Jazz standards form the foundation of her artistic style, but she also enjoys singing pop songs, show tunes, and Japanese traditional folk songs too. Yuko's incredible vocal range spans three octaves, and she is an outstanding \"scat\" singer. Yuko has extensive experience both as a soloist and in vocal ensembles. She is a passionate, vibrant and versatile performer.\nPiano - 叶晔\n\n上海音乐学院本科，巴塞罗那Liceu音乐学院弗拉门戈及拉丁爵士钢琴硕士。曾受邀巴塞罗那驻华领事馆新年音乐会进行钢琴独奏；作为“刘炜爵士四重奏”核心成员参演北京国际音乐节、上海国际艺术节等活动；曾任河马音乐节音乐总监，同时爱好合成器品牌的测评。\nBass - Danny Zanker\n\nDanny Zanker开始时是一名贝斯手。他对爵士音乐的热爱使他开始演奏了低音提提琴，并在2009年搬到了纽约和上海。从那以后，他与多支知名乐队一起演出，包括李晓川四重奏、Coco Zhao和the Possicobilities，以及张雄关三重奏。Danny Zanker还是Heyday俱乐部三重奏、The Wanderers的常驻成员，他还领导着一支的乐队，Zankin Fives。 Danny Zanker还与Antonio Hart、Wayne Escoffrey、Tina May、Stefan Karlsson等许多艺术家⼀起演出。他曾与Coco Zhao、李晓川、Jasmine Chen、张乐、李佳怡等人一起在JZ音乐节上演出，并在2015年夏天在法国安蒂布爵士音乐节上演出。\nDrums - 孙斌\n\n•       职业鼓手孙斌 毕业于上海音乐学院西打系\n•       2002年获得统一冰红茶原创音乐亚军；同年与齐秦老师同台献演\n•       后加入轻音乐团参加全球邓丽君巡回演唱会\n•       2005年参加录制上海外语频道说东道西节目担任现场音效总监；\n•       2008年应邀请参加百事可乐全国乐队巡回演出\n•       2012年参加channel v演唱会录制，与众多明星伴奏同台演出；后加入中国好声音好歌曲现场伴奏乐队至今\n•       2016年受邀参加法国戛纳midem音乐节；上海国际jazz音乐节\n•       2017年在北京鸟巢参演国风庆典（近10万人）；任聘IPEA国际打击乐协会理事，瑞典鼓棒Wincent代言人。\n•       2018年受聘参加湖南省首届爵士鼓大赛和乐队大赛评委以及个人演示\n•       2019年至2020年至今活跃再各个大舞台以及各个地区的巡回讲座，深受孩子们的爱戴。\n•       2020年至2021年组建了参与刘令飞野路子音乐会担任队长巡演在各大城市剧院，并且作为压轴乐队参与中国音乐剧大赏的主演乐队。\n•       同年受邀参加四川省泸州市音乐家协会邀请大师班讲座\n•       合肥万达红魔电子鼓代言人大师班讲座，DW 2021年第五届中国爵士鼓大赛评委。\n•       同年受CODA艺术中心邀请与安栋，周杰伦制作人黄雨勋，飞儿乐团阿沁老师等国内外优秀音乐人联合讲座。\n•       2021年参演了上海交响乐团007主题音乐会（指挥家：余隆老师）。\n•       合作艺人：平安，吴莫愁，张磊，戴荃，二珂，宁桓宇，alin，王铮亮，郁可唯，邓见超，DJ Mosion，周深, 邓建超，刘令飞，郑云龙等",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i1/2251059038/O1CN01jmJIJs2GdSbSVDTaT_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01NamDcB2GdSbRwc0uY_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01H3BAiR2GdSbSmKxV1_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01aj3j8A2GdSbTBko5u_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01RSBrNZ2GdSbPg49Ra_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=801148940610"
}