{
    "platform": "大麦",
    "project_id": "801277996813",
    "project_name": "法国爵士摇滚乐队Moog Project中国巡演广州站",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.06.16 周日 21:00",
    "session_time": [
        "06.16 周日"
    ],
    "price": "108-168",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "广州",
    "venue_name": "光芒enlightening",
    "venue_info": {
        "venue_address": "  广东省广州市天河区天河路123号天河购书中心6楼NO-601号",
        "lng": 113.320686,
        "lat": 23.134245
    },
    "project_info": "七、八十年代的音乐与乐队，是非常自由、没有界限且富有创意的，在那个年代，音乐还没有被各种现代高科技侵蚀，乐迷们在现场感受到的震撼，全部来自于乐手们实打实的技能，与乐器碰撞出的创意火花。The music of jazz fusion bands from the '70s and early '80s can be described as the product from a period of extraordinary creativity. During that era, music remained untouched by the onslaught of modern computerized production techniques. What graced the stage and studio was musicianship in its purest form, showcasing players genuine skill and a flow of innovative ideas expressed on their inspiring colorful electric instruments.忠于这一精神的乐队创始人Thierry Maillard，抱着想要复刻那个年代舞台与Moog的魅力，邀请自己多年来的老伙伴Yoann Schmidt（鼓手）与毕业于伯克利的优秀钢琴家Amaury Faye，一起组建了全新乐队——Moog Project.True to that spirit, founder of the band Thierry Maillard, invited Yoann Schmidt, his longtime partner on drums, and the talented pianist Amaury Faye, a Berklee graduate, to establish a brand-new ensemble, known as the Moog Project.这将是对融合爵士乐的传奇乐队与各键盘大师的“情书”，如Jan Hammer（Mahavishnu Orchestra）、Joe Zawinul（Weather Report）、Chick Corea（Return to Forever）、Herbie Hancock（Headhunters）、George Duke等。This will be a love letter to jazz fusion legendary bands and their keyboard wizards such as Jan Hammer (Mahavishnu Orchestra), Joe Zawinul (Weather Report), Chick Corea (Return to Forever), Herbie Hancock (Headhunters), George Duke to name a few.在这张全新专辑中，他们不仅重新编排了Superstramp的多支前卫摇滚乐曲，还合作谱写了四首个人作品，其中鼓手Yoann更是将经典名曲《All the Things You Are》改编为足够令人拍案称奇的版本。In this new album, they not only reinterpreted several classic tunes of Progressive Pop-Rock band Supertramp but also collaborated to compose four original pieces. Notably, drummer Yoann Schmidt ingeniously transformed Jerome Kern classic masterpiece \"All the Things You Are\" into a version that is bound to astonish.只要是你深爱爵士、摇滚或电子音乐，那么相信我，你会爱惨这支不那么“Typical”的三重奏，这个年龄横跨三代的乐队，让无论属于哪个世代的听众，都能在音乐中找到自己，因为他们的音乐，实在太上头了！Whether you are a passionate lover of pop, jazz, rock, or electronic music, you will undoubtedly be enamored by this rather unconventional trio. Bringing together three generations of musicians, this band allows audiences of many styles to find their place in the music. You will inevitably find yourself moving heads to the infectious groove.如果你是Supertramp的粉丝，那么你将极为兴奋地，看到它们以完全创新的形式，出现在Moog Project中，包括那些曾受到Supertamp启发、英国流行乐（尤其是Beatles）的狂热爱好者们。Fans of British pop and Supertramp will be delighted to hear their favorite songs featured on such an innovative and ambitious project, full of the catchy melodies they were known for (originally inspired by The Beatles in particulier). 深爱着融合爵士键盘手的粉丝们，将对Moog（模拟合成器）在旋律、和声、节奏等方面的精湛运用所膜拜；爵士迷将沉浸式体验三代音乐家的互动、即兴演奏的能力；摇滚迷将沉醉于他们带来的能量与活力；电子乐爱好者也将随着创造出的梦幻音乐，进入一场宇宙之旅。Admirers of Jazz Fusion keyboardists heroes will be captivated by the masterful use of analog synthesizers from a melodic, harmonic, and rhythmic point of view.Jazz enthusiasts will love the interaction and improvisation skills of the three musicians；Rock fans appetite will be satisfied with the energy and dynamism of this Power Trio；Fanatics of electronic music will also be taken into a cosmic journey through the dreamy soundscapes delivered by organic machines played \"live\".Thierry Maillard的“Moog Project”是一张疯狂、独特、 不拘一格甚至无法准确定义的专辑，因为它触达了每个不同世代的听众，让他们都可以在这场梦境中，寻回自己。Thierry Maillard’s \"Moog Project\" is a crazy, singular, unclassifiable album, while yet remaining consensual so to delight a wide range of audiences, reaching out to all generations.",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i3/2251059038/O1CN01Rqnqg82GdSbQa5LoK_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01C5B0tt2GdSbWZWq1h_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN016eEyzS2GdSbU4jHnQ_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=801277996813"
}