{
    "platform": "大麦",
    "project_id": "807657877725",
    "project_name": "7.11 邂逅·巴洛克&布鲁斯 -柏林五重奏 Bolling Quintet",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.07.11 周四 19:30",
    "session_time": [],
    "price": "168-388",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "林肯爵士乐上海中心",
    "venue_info": {
        "venue_address": "南京东路139号4层（近江西中路）",
        "lng": 121.486706,
        "lat": 31.238062
    },
    "project_info": "乐团以法国当今最多才多艺作曲家CLAUDEBOLLING的名字命名。创立至今已在上海音乐厅、上海东方艺术中心、深圳音乐厅、武汉琴台音乐厅、长沙音乐厅等多地举办专场音乐会。BOLLING最为人道的成就在于把爵士乐和古典音乐巧妙地结合在一起，这种创新给予了演奏家们一个新的空间，使艺术家穿梭于爵士乐和古典音乐之间。乐团的五位成员相聚在一起，正如BOLLING的音乐一样，将多种文化元素融合到了一起。\n钢琴：李玮捷\n\n钢琴家，上海音乐学院副教授，研究生导师，Grotian（高天）签约钢琴艺术家。毕业于德国吕贝克国立音乐学院，并在汉堡国立音乐与戏剧大学学习声乐艺术指导。多次在国内外钢琴独奏比赛中获得殊荣，曾在意大利获得“Val Tidone ”钢琴比赛第一名；“Roma”钢琴比赛优胜奖；德国“玛丽蒂姆声乐比赛”、美国“古典音乐家协会国际声乐比赛”中获得最佳钢琴艺术指导奖，2016获得上海音乐学院青年教师教学比赛专业组第一名，同年入编《艺术名人录》。\n由上海音像出版社出版钢琴独奏CD《献给朋友们》、中国艺术歌曲系列一《清流》、《爱人送我向日葵》，《问》等。其《你是钢琴家》、《猫和老鼠的贝多芬》、《影音中·邂逅》等音乐会在全国巡演上百场。\n现不仅致力于钢琴演奏，同时跨界担任了多部音乐剧以及歌剧的音乐总监和指挥，主要作品有《最后的瞬间》、《楼兰》、《春之觉醒》、《吉屋出租》、《白夜行》、《春上海1949》、《火焰》、《贝多芬》等。导演作品有《再别康桥》《此路，不通》《融·乐——游园惊梦》等。\n吉他：范晔\n\n1995年开始学习古典吉他，师从国内知名古典吉他演奏家陈华亮。他在瑞士伯尔尼艺术大学跟随Elena Casoli攻读并取得Solist Diplom。他曾在瑞士伯尔尼市立音乐学院，州立Lengnau音乐学院任教。范晔以他特立独行的音乐会模式活跃在世界各个舞台。\n2013年1月11日在上海音乐厅举办《拉丁美洲的传说》古典吉他独奏音乐会。2013年5月30日在瑞士伯尔尼音乐厅举办了《Songs from the Chinese》中国主题多媒体专场音乐会， 2013年6月27日作为独奏家与瑞士伯尔尼交响乐团合作泰迪斯科第一号吉他协奏曲。9月受邀参加乌鲁木齐吉他节与香港国际吉他节暨比赛，担任评委并举办大师班及个人音乐会。11月入邀参加《上海斯沃琪和平饭店艺术中心》艺术家驻地计划。同年入编《艺术名人录》。2014年1月8日受北京敦善管乐团的邀请作为吉他演奏嘉宾，在北京音乐厅演出Friedrich Gulda的Cello Concert。2015年6月受邀斯洛伐克国际吉他艺术节，聚办个人音乐会与大师班。7月参加上海夏季音乐节户外演出Claude Bolling的跨界音乐会。8月受邀武汉琴台音乐厅“舞动的夏日”Ye and Gilbert吉他二重奏音乐会。9月邀约上海当代音乐周闭幕音乐会与著名歌手央吉玛，上海交响乐团合作协奏曲，演绎著名作曲家陈牧声的作品。2016年4月于上海音乐厅举办《20封信•愚爱》古典吉他情景音乐会，并发布同名 专辑《20封信》。经典947等多家媒体都进行了报道，瑞士驻华领事馆总领事 Alexander Hoffet携夫人、签证处主任Ruth Bichsel 都出席了此次音乐会，并给予极高的肯定和推崇。现任上海恒星乐团团长。\n\"他的演奏，让我对吉他有了新的启发\"－谭盾\n\"非常喜欢他的演奏，体会到了我的意境\"－瞿小松\n长笛：赵苏延\n\n九岁起学习长笛，师从上海歌剧院首席长笛演奏家郭迎军老师，期间获得首届上海Solo杯业余长笛比赛三等奖。1999年开始跟随上海音乐学院长笛教授何声奇老师继续学习。次年，考入上海音乐学院附中。高中期间参加了首届全国艺术院校长笛演奏比赛，以青年组年龄最小的参赛选手获得青年组第二名、首届北京尼柯莱国际长笛比赛等国内外赛事。在校期间积极参与艺术实践活动，曾担任上海音乐学院附中交响乐团长笛首席，并多次随团参加国内外交流活动。\n2006年以长笛专业第一、木管组第一的成绩考入上海音乐学院。大学一年级起担任上海音乐学院青年交响乐团、上海东方小交响乐团长笛首席至本科毕业，并多次随汤沐海先生、许忠先生出访巡演德国、芬兰等欧洲国家。\n2010年赴德国，在八十余名考生中以专业满分成绩（24分）考入国立弗赖堡音乐学院，师从国际著名长笛演奏家、教育家Felix Renggli先生，成为班上唯一中国学生。在校期间，多次担任学院交响乐团首席，并代表学校，随团出访西班牙，并受学院指挥系主任指名担任重奏以及歌剧音乐会长笛声部首席。2015年受到推荐，客席演奏参与德国国家爱乐乐团的演出。\n2016年回国后积极参与演出与教学活动，与各类器乐演奏家及乐团合作，成功举办了多次音乐会。并且受到上海爱乐乐团邀请，以客座首席参与乐团演出。2017年客席俄罗斯圣彼得堡国家交响乐团。\n现为伯林五重奏组合主要成员，组合包含了古典与爵士的跨界，已在国内各个城市成功举办了多场音乐会。\n贝斯：王绍磊\n\n本科毕业于上海音乐学院低音提琴演奏专业，后赴德国，师从著名低音提琴演奏家、作曲家Stefan Schäfer先生，并以两场毕业音乐会满分的成绩获得汉堡国立音乐与戏剧大学和汉堡音乐学院联合颁发的学院最高学位，演奏家文凭。2006年加入上海爱乐乐团，后任低音提琴声部首席。受邀出访欧洲，美洲，亚洲，澳洲等多个国家和地区进行交流访问和演出。并与指挥家小泽征尔，西蒙拉特，久石让，陈燮阳，汤沐海，吕嘉，谭盾等，音乐家阿什肯纳齐，世界三大男高音（帕瓦罗蒂，多明戈，卡雷拉斯），廖昌永，吕思清，黄蒙拉，郎朗等合作演出。受邀以客席首席和客席演奏家的身份与德国汉堡交响乐团，美国费城交响乐团，中国台北市立交响乐团，中国澳门乐团等职业乐团合作演出，获得一致好评。2022年，在上海音乐厅首演德国作曲家Schäfer为其专门创作的小品《阿拉伯风》和Schäfer的低音提琴套曲集，受到广泛关注，并被新华社拍摄进行报导。除了日常交响乐演奏同时他还参与独奏以及室内乐演奏，曾多次应上海音乐厅，上海广电，邀请举办低音提琴独奏音乐会及访谈，获得广泛赞誉。\n打击乐：熊博超\n\n自幼学习爵士鼓演奏，2005年在北京中华文化五洲行才艺活动中被推选为爵士鼓独奏一等奖，2013年跟随褚伟明老师学习爵士鼓演奏，同年跟随上海音乐学院杨茹文教授和罗天琪教授学习西洋打击乐与中国打击乐演奏，2015年考入上海音乐学院后跟随王玉燕博士学习西洋打击乐演奏。2015年作为打击乐声部成员跟随校乐团赴北京国家大剧院参与专场演出；2015年参与浪潮打击乐专场演出；2016年参加第一届鼓动国音国际打击乐艺术节暨国音奖参与开幕式演出等。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i4/2251059038/O1CN012Q2PDy2GdSbnSOGTa_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01pDMrrf2GdSbiiniRM_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01hFNQIo2GdSbipW1Dc_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01CooBRl2GdSbhTDOQJ_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01thH0ac2GdSbe3rwSj_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01RCfGoY2GdSbh9DsGB_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=807657877725"
}