{
    "platform": "大麦",
    "project_id": "809409000092",
    "project_name": "国缘之夜·泰有引力音乐嘉年华",
    "category_name": "演唱会",
    "artists": [
        "李健",
        "朴树",
        "杨宗纬",
        "南征北战"
    ],
    "show_status": "售票中",
    "show_time": "2024.07.28 周日 19:30",
    "session_time": [],
    "price": "180-1480",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "泰州",
    "venue_name": "泰州体育公园体育场",
    "venue_info": {
        "venue_address": "泰州市海陵区淮河路北侧",
        "lng": 119.923015,
        "lat": 32.419446
    },
    "project_info": "祥泰之州 星光熠熠乐坛巨星 泰有引力风华二十载 携手向未来齐聚国缘之夜，“泰”享音乐盛典凤凰于飞，翙翙其羽。有“凤城”之称的江苏泰州，既是江淮海交汇的生态水城，也是文化底蕴深厚的千年古城；不仅是产业发展迅猛的健康名城，更是一座尘世幸福极多的祥泰福地。今邀热爱音乐的你们，于2024年7月28日齐聚祥泰之州，共享《国缘之夜·泰有引力音乐嘉年华》。本次音乐盛典由今世缘酒业冠名，汇聚华语乐坛的巨星——李健、朴树、杨宗纬和南征北战，与您共度一个难忘的高品质音乐之夜！纯净如天籁——李健春风十里不如“李”深情嗓音的温暖结语有人说，他是“中国罕见的知识分子型音乐人”。李健很清楚自己要的是什么，“好的生活就应该是平静的生活。生活的理想就是理想地生活。”他的《贝加尔湖畔》，有春风沉醉的夜晚，有柔情万种的湖面。他的《风吹麦浪》，有涌动的金色麦浪，微风拂面的温柔。李健所表达的生活中很微小的事，其实是每个人一生都不能脱离的情节。他娓娓道来，唱的是自己的生活，打动的是向往纯粹的心，让人信服，这世界有这样的好故事。李健把诗刻进了音乐里，把音乐揉进了诗里，他的生命，犹如他的歌声，行云流水，清新脱俗。他花了很多年走遍中国的大好河山，他的歌声像水，就像从西藏援引至泰州的“泰有引力”冰川水一般，用纯净的歌声荡涤着这座城市的每一位听友。温暖而自由——朴树天之涯 地之角吟游诗人的“平凡”之旅来到东南沧海郡——泰州“今日归来不晚，天真作少年”。朴树是都市丛林中的“忧郁王子”与吟游诗人，他的歌就像朗诵诗一样，脆弱、勇敢、执拗，特能打动人。不喜欢他的人觉得他不合群、清高孤傲、敏感矫情。喜欢他的人把他当作孩子、家人、精神偶像，多年如一日陪伴，不离不弃。从《生如夏花》：“蓝天下献给你我最好的年华”，到《平凡之路》：“直到看见平凡，才是唯一的答案。”作为一代文青男歌手，朴树身上拥有无可比拟的青春意义。朴树对于这个时代的意义就是提醒我们：捡了六便士之后，还不忘抬头看看月亮。这次他的到来，又会赋予这座祥泰之州怎样真挚的情感呢？沧桑亦细腻——杨宗纬有一种深情叫杨宗纬他与《原色》都在这里“如果曾有靠近梦想的时刻，那些绮丽的星光，足以让一个人在天色黯淡时安静地守候，直到再与它重逢”。这个人，就是杨宗纬。乐评人说，杨宗纬在舞台上总有“自由奔跑被风吹”的感觉，其实他就是风本身。他的歌声里总是充满醇厚的故事感，短短几分钟就能营造出一片暗潮涌动，百转千回。对他来说，比起炫技，他更喜欢欣赏和表达声音背后的故事和情绪。他的歌声中充满感染力，却不流于技巧，而在于由心生出的情感和诗意。泰州这座底蕴深厚的文化名城，一定会在他的歌声里顾盼生姿，展现出它的“原色”，触及每个人心底最柔软的部分。热辣且奔放——南征北战旋律与力量 热血与激情音乐强心剂 “抢占泰州”每次听到南征北战的歌，无论是在低落还是兴奋的时候，都能找到一种力量，感觉自己能够战胜一切困难。他们的歌词，是诗意与力量的结合体，每一句都能直击心灵，让你在迷茫中找到方向。他们的旋律上，激昂带动情绪，仿佛能将你带入一个只属于他们的世界。他们的现场表现力，火热中的励志，你会被那股气势深深震撼，久久不能忘怀。立足打造“年轻泰”的泰州，会和这支充满力量的乐队擦出怎样的火花呢？7月28日晚，让我们齐聚国缘之夜，“泰”享音乐盛典，一起品味“有一种幸福叫泰州”！\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01bugkdn2GdSbtf4tf8_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN011K1rJa2GdSbtKNUUu_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01JIx3Qh2GdSbj44ao9_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01e4xzlr2GdSbj43ipH_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN014nkT1p2GdSbqHJvjS_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "1078",
        "wantNumStr": "1078",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=809409000092"
}