{
    "platform": "大麦",
    "project_id": "809691535425",
    "project_name": "2024“沂河之夏”迷笛厂牌大学生音乐节",
    "category_name": "演唱会",
    "artists": [
        "野外合作社",
        "虎啸春",
        "海底时光机",
        "Mojohand乐队"
    ],
    "show_status": "售票中",
    "show_time": "2024.07.12-07.14",
    "session_time": [],
    "price": "69.9",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "临沂",
    "venue_name": "临沂大剧院",
    "venue_info": {
        "venue_address": "临沂市南坊新区兰陵路与府左路交汇处",
        "lng": 118.356244,
        "lat": 35.092049
    },
    "project_info": "购买电子票的用户，可凭二维码到演出现场核验领取入场手环及1L啤酒券一张，该啤酒券可在本次啤酒节期间使用。\n\n2024“沂河之夏”迷笛厂牌大学生音乐节演出介绍\n \n一、 演出时间2024年7月12、13、14日（周五、周六、周天）17:00\n二、 演出时长240分钟\n三、 票价69.9\n四、 演出场馆临沂大剧院\n五、 乐队介绍\n \n野外合作社\n2012年成立于南京，一支不想被定性但具有诗性的乐队。成军十年，被听众誉为“南京之声”的野外合作社，音乐中深藏着巨大却沉静的能量，迷幻却理性的嘈杂伴随着包裹诗意的语言，讲述了试图在现实的迷雾中找寻自我存在的意义。\n2018年发布全长概念专辑《台风》，入围第八届阿比鹿音乐奖最佳摇滚专辑 获得豆瓣2018年度摇滚专辑TOP7。2023年发布《Homeless》，这是一张融合世界音乐及电子音乐元素的器乐摇滚专辑。\n诱导社\n主唱：雷霖吉他：张耘丰、王彭贝斯：李京鼓手：郭杨\n1997年组队，风格多样，funk、punk、歌剧、乡村等等。经历过解散，经历过重组，也经历过人员变更。至今还未躺平。\n诱导社跨过了千禧年，也仍旧离散在大时代之中。早期他们的音乐里渗透着千禧年的症候，如今的诱导社也用他们的音乐体系表达着当下的变革。27 年间不变的是，任何一个阶段的诱导社都不曾迎合群体主义表达，只唱自己的温暖和锋利。\n早期的诱导社凭借《214天和3个呕吐少年》闯进大众视野，他们用晦涩的寓言，诚实面对内心的苦闷， 也无惧“生锈的刀子”。这个时候开始，越来越多人记住了诱导社的名字。无论是《女孩别哭》《蓝色地球上的烟火》还是《美好时代》《白色中的玩偶》……表达中流淌出的成人世界短缺的责任感，会让听者坐立不安，也因此我们会想走进他们的语境，也会想去看看那“公海上的日出”。\n \n虎啸春\n吉他、主唱：平三吉他：李涵宇贝斯：小波管乐：寒朝鼓手：虫子虎啸春，独立摇滚乐队，2019年春天组建，生活、创作位于北京。2019年至2021年期间，巡演经过七十座城市，演出超过百场。曾获得2019至2022年LPA独立音乐盛典双年度摇滚类最具潜力奖。\n虎啸春说：“我们活在了一个快速发展的时期，快到让我们变的麻木。通往一个街口的人群就像荒原里的长草被空调风洗脑，而我们只保留自己的想法。所以，Indie就是流淌在我们身上红蓝色的血液，热烈而又理智，矛盾而又清醒。”\n2023年，虎啸春发布全新人文摇滚概念专辑《铸铁旅人》，新的现场将会带来更多具有声音景观性的作品。\n \n深蓝儿童\n深蓝儿童，来自合肥的独立乐队。作为说唱团体，由灵魂人物小安迪在2017年发起并不断出版作品，以音乐凶险、歌词犀利、表现方式惊奇的特点令人印象深刻，快速成为了地下说唱场景中的重要名字。深蓝儿童在2021年出版专辑《封闭世界假定》之后开始逐渐淡出说唱音乐领域，在经过三年的蛰伏之后，以全新的独立摇滚乐队的方式再现。2024年，深蓝儿童发布专辑《土犬殺》，这是一张贯穿了流行朋克、碾核、吉他摇滚、Emo与经典摇滚乐的专辑。对于嘻哈音乐领域，深蓝儿童是代表了地下精神的传奇；对于摇滚乐受众而言，他们是一个全新的名字，是值得用耳朵来重新认识的声音。\n \n海底时光机\n海底时光机乐队，来自山东威海。作品风格以Indie Rock为主，其间融入了Post Rock、Ambient、Pop music等音乐形式的元素。在音乐中善于营造氛围的同时并未抛弃其旋律性。以其独具一格的人声及吉他旋律线制造出属于自己的“海岛式摇滚”主唱:王子威 吉他手:孙澜波贝斯手:仲崇源\n \n灰痊乐队\n灰痊（灰色拳头乐队）2021年成立于迷笛音乐学校。具体风格不详，汲取于shuffle、swing、ska、rock、emo……灰痊试图在灰色时代里伸出拳头，书写蛆虫，至死方休！我们很危险，我们更坚硬。灰痊乐队曾活跃于北京各livehouse，参演：2023年烟台迷笛⾳乐节、2023年海拉尔迷笛⾳乐节、2023年南阳迷笛⾳乐节、2023年天津迷笛30年/野格新声在路上、2023年8⽉完成肆⽅记忆巡演、2024年1月5日第一次专场《奋力生长》\n \nMOJOHAND乐队\n中国蓝调摇滚先锋成军9年各类演出近千场 3张专辑实体CD+黑胶唱片销量5000+ 《黑蓝作坊》入选网易云音乐“石头计划”播放超50万次乐队成员：键盘（杨策）鼓（吴志军）贝斯（王铮）吉他（魏威）主唱（程晨）口琴（张晓） MOJOHAND乐队由曾经深入美国芝加哥和密西西比河三角洲沿岸探访Blues音乐的贝斯手王铮和吉他手魏威组建于2014年的北 京，是目前中国演奏Blues音乐的先锋乐队代表。成军九年来，MOJOHAND与许多国内外著名Blues音乐人都有过深度合作，其 中有：中国蓝调摇滚传奇歌手-杭天；美国格莱美奖三次提名的Blues口琴大师和蓝调音乐家Billy Branch；亚洲杰出Blues吉他演 奏家-菊田俊介(Shun Kikuta)；一直活跃在芝加哥的日裔蓝调钢琴演奏家-有吉须美人(Ariyo)。另外，MOJOHAND也和中国布鲁斯 领军人物张岭、美国格莱美获奖者-Blues音乐家Suger Blue、Matthew Skoller等等都有过短暂而亲密的合作…… 从2014年以来，MOJOHAND一直活跃在现场，由他们领衔的“蓝调芥末大会”和“以蓝会友”系列活动充分展现了蓝调包容并 蓄的现场特点，用东方视野探寻和拓展了传统蓝调的新边界，深受乐迷好评。2018年底MOJOHAND发行首张专辑《黑蓝作坊》 向历史经典Blues致敬；2020年10月发行MOJOHAND中文原创同名专辑《MOJOHAND》。2021到2022年，乐队完成了跨越全国 六十城的大规模巡演，2023年3月推出乐队的第三张全新唱片《Mojo Working蓝调进行时》，随之而来的是MOJOHAND2023 年最新一轮的全国巡演\n \n色普龙乐队\n风格：车库摇滚 后朋乐队成员： 金世雄（吉他/主唱）时兆涛（吉他/打击乐/主唱）康宇恒（贝斯/和声）刘 镇（鼓手/打击乐）23年1月发表了demo专辑《长子冥想》并参与各大 livehouse演出及巡演演出经历：2023年：6月10日 迷笛学校夏季汇演 北京7月2日 Mask Stage拼盘演出 北京8月18日 色普龙&上吾其联合巡演 西安Vein Lab 未来俱乐部8月19日 色普龙&上吾其联合巡演 太原Fix livehouse8月20日 色普龙&上吾其联合巡演 呼和浩特Whohotlivehouse8月25日 色普龙&上吾其联合巡演 石家庄 仙丹livehouse8月26日 色普龙&上吾其联合巡演 天津葵livehouse8月27日 色普龙&上吾其联合巡演 大同舍Club9月22日 迷笛学校30年音乐季第四回演出 北京9月30日 参加南阳中原迷笛音乐节 迷笛学校舞台 南阳12月2日 迷笛学校冬季汇演 北京12月9日 暮霓乐队拼盘 宝钞仓库live 北京12月16日 车库摇滚的抵抗 新江湖Live 北京12月31日 藕实剧场live跨年拼盘 北京\n \n曙星乐队\n曙星，亦称为启明星，是拂晓之际于东方出现的一颗极为明亮的星，是黎明到来的讯号，这也正代表着曙星乐队的音乐理想，乐队在音乐风格上糅合了另类摇滚，朋克，Grunge ，英伦，独立，拥有着原始的力量与明亮的旋律，讨厌无趣的复制，努力追求脱俗的创意，希望能用最真诚的心来作出最直接，最感人的作品。2019年7月发行首张录音室专辑 《贱骨头》 2020年12月发布单曲《后浪》 2021年1月发布单曲《你的爱会闪耀我》 2021年4月发布单曲《离去的美丽》 2021年8月发布单曲《鬼迷心窍》\n \n凤凰山乐队\n乐队成员：Bass/Vocal：小乐 新疆乌鲁木齐，21岁，从小学习音乐 18年组建了电解质乐队 2021年受邀参加迷笛音乐节 活跃国内各大音乐节及live house 21年进入北京迷笛音乐学校也组建了很多乐队 2023年同凤凰山乐队录制第一张专辑 现任“凤凰山”乐队贝斯，主唱和“电解质”乐队并担任电解质： 吉他，主唱, “BIGHEART”乐队贝斯Guitar/harmony:卓辉 甘肃天水，24岁 10多年弹琴经验 被命名为优秀职业乐手、职业作曲人 毕业于北京迷笛音乐学校 曾获得职业编曲大赛二等奖 活跃国内各大音乐节及live house 担任未知现象吉他手 现任凤凰山乐队吉他手兼和声drum:栋栋，新疆乌鲁木齐，21岁，从小学习架子鼓，曾参加鼓手大赛获得第一名，参加迷笛全国乐队大赛获得季军，多次代表新疆外出演出，活跃全国各大音乐节以及Live house，2023年回风凰山乐队泉制第一张专辑演出经历：2022年参加“乌苏啤酒音乐节” • 2023年参加新疆草莓新血计划获得第二名 • 2023年参加“可可托海音乐节” • 2023年参加“skyline天际线音乐节” • 2023年参加“No War”迷笛音乐会 • 2023年参加“京津德比”school演出 • 2024年参加北京“新血计划”校队 • 2024年参加 北京“踏歌嘉年华音乐节\nSober Chaos乐队\n刚获得自由和自主的孩子们，总会错把混乱和无序当成对自由自在和无拘无束的理解，到头来也许会突然有一天理解什么是自律即自由，从熵增到熵减是微观世界的必然，或许也是人生命的必然。所以，Chaos必然只能存在于对青春的回忆中，取而代之的是Sober Chaos。乐队的音乐风格好像无法用确切的名词来描述。Chaos或许也能很好的描述他们的风格。\n \n汉唐刃乐队\n汉唐刃乐队于2022年在青岛组建，作品风格以国风金属为主要创作方向，在配器中又实用笛子、古筝、二胡等极具东方民族乐器，将民乐和国风融入到西式三件金属为基础的现代音乐之中，以摇滚金属为底，用民乐注入灵魂，中西合璧，东西结合“汉唐之风骨，金属其钢刃”只为给大家带来极强的视听冲击。\n \n虹海的羊\n虹在海的怀中轻声呢喃，给予了羊无尽的梦想与温柔一虹海的羊，2020年的夏天成立于山东青岛。诞生于海边城市的他们，也如海一般时而平静，时而汹涌，在摇摇欲坠的世间宣泄着自己的诗意与热血。“虹海的羊”是一支融合了流行、funk、朋克等风格的独立摇滚乐队，他们的舞台现场专注而又投入，梦幻的音符营造童话般的氛围、振奋的鼓点激起心中的热浪。“虹海是未来，羊是我们，虹海的羊象征着一群追逐梦想的人。”\n \n庸医\n“一辈子也没淋过雨”，冲锋衣讲，“感觉自己没用，no use”。庸医乐队走过了第十个年头，直到去年才尝试出来走一走。在这些岁月中，他们已经由最初的风格变成了融合后朋克、噪音、车库、盯鞋、打谷机等元素的抽象意象的混合体，冷静、克制又撕裂。主要演出经历：2016年济宁圣地智谷音乐节2020年药师寻医把脉拼盘演出2020年DA乐队巡演嘉宾2022年春晓乐队演出嘉宾2023年乐队开展「之后」系列多城巡演2023年青岛DMC「酒精朋友」系列拼盘演出9月、11月场2023年吴陆柒民谣酒吧「医学摇滚学」拼盘演出2023年巨野Tiger Livehouse五周年跨年演出嘉宾2023年泰安「无聊拯救计划」大学生音乐节演出\n \n浮瞳乐队\n成立于2022年的青岛，作品风格独立、氛围、后摇、器乐，乐队主要成员从事医学、金融、科研技术、音乐、教育。不同的工作因为乐队让我们相遇青岛，音乐让我们在繁忙的时间压力下驻足享受2023年的4月，第一张同名专《浮瞳》诞生，首张专辑或许录音质量没有达到我们满意的程度，但它同时代表了浮瞳乐队的起点。今年将于2024年6.27日开始启动“睁眼”全国巡演(青岛、徐州、上海、无锡、杭州、武汉、长沙、成都、重庆、西安、北京、天津、济南13站)",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN014DolDp2GdSbsM0BAO_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01Soe8022GdSbuHs6lH_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "59",
        "wantNumStr": "59",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=809691535425"
}