{
    "platform": "大麦",
    "project_id": "819108816210",
    "project_name": "Bright Light——纽约爵士乐大师Mark Sherman与他的四重奏音乐会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.08.18 周日 21:00",
    "session_time": [],
    "price": "108-168",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "广州",
    "venue_name": "光芒enlightening",
    "venue_info": {
        "venue_address": "  广东省广州市天河区天河路123号天河购书中心6楼NO-601号",
        "lng": 113.320686,
        "lat": 23.134245
    },
    "project_info": "茱莉亚音乐学院教授，纽约爵士乐大师Mark Sherman爵士四重奏钢琴：Mark Sherman 当代爵士乐界的璀璨明星，Mark Sherman，以其卓越的电颤琴演奏、钢琴四重奏、打击乐演奏和作曲才华，赢得了全球乐迷的尊敬和爱戴。作为茱莉亚音乐学院的资深教授，他在爵士乐系的14年教学生涯中，培养了无数音乐新星，成为音乐教育领域的佼佼者。Mark Sherman的音乐旅程跨越了多个领域，从林肯中心节奏路爵士乐到美国国务院爵士乐大使之旅，他与The Mark Sherman/Tim Horner四重奏在俄罗斯和亚洲举办了30场音乐会，展现了他非凡的国际影响力。他的合作名单上，更是星光熠熠：Peggy Lee、Liza Minelli、Frank Sinatra、Sammy Davis Jr、Michael McDonald、Sheila E、Ruth Brown、Patti Lupone、Jennifer Holiday、Aretha Franklin等，每一位都是音乐界的传奇人物。在管弦乐和室内乐领域，Mark Sherman同样有着卓越的表现。他曾与纽约爱乐乐团、莫扎特音乐节、纽约室内乐团、美国交响乐团等乐团合作，展现了他在古典音乐领域的深厚造诣。作为一位杰出的教育家，Mark Sherman不仅在茱莉亚音乐学院担任教授，还在纽约城市学院、纽约爵士乐工作室等多所机构传授音乐知识。他的教学足迹遍布全球，从美国到瑞士，从韩国到中国，他的影响深远而广泛。在音乐创作方面，Mark Sherman的成就同样令人瞩目。他的个人专辑「明亮之光」荣获2022年音讯档案协会的赞誉，「Live At Chorus」和「Explorations In Space And Time」等作品也广受好评。他的音乐不仅在爵士乐领域独树一帜，更在流行、古典等多个音乐类型中展现了他的多面才华。Mark Sherman，一位真正的音乐大师，他的名字和作品将继续在音乐史上闪耀，激励着一代又一代的音乐爱好者。萨克斯：Lukas Gabric前美国茱莉亚音乐学院预科萨克斯风教师、纽约市立大学讲师，该两校演奏和音乐学双博士。作为演奏者，演出遍布十余个国家的音乐节及重要场地，如美国林肯中心、德国易北爱乐厅、意大利都灵音乐节、匈牙利瑙吉考尼饶爵士音乐节、巴西拉丁美洲纪念馆、韩国首尔建筑和城市双年展、中国北京施坦威之家等。参与过十余张专辑录制中，Bermel的《Migrations》获2020格莱美奖提名，2019年个人专辑《Labor of Love》首发获苹果音乐奥地利爵士销量榜首，2022年最新专辑《Double Standard》已于3月全球发行。同台演出过的著名乐队有北德广播大乐队（首席），爵士大师有Wynton Marsalis、Carl Allen、Steve Nelson等。他接受过世界三十余家主流媒体的报道和采访，如美国纽约时报、奥地利国家电台、英国爵士杂志、南德国日报、瑞士图尔高文化杂志等。在获奖方面，他在国际上获得过5项表演比赛奖、2项奥地利政府颁奖、2项作曲比赛奖，如瑞士时代国际爵士音乐节比赛奖、西班牙格乔国际爵士音乐节比赛最佳独奏奖和观众奖等。作为教育者及学者，他曾受邀于5个国家的音乐学院讲学，如美国辛辛那提音乐学院、意大利威尔第音乐学院、奥地利维也纳经济大学、蒙古国立音乐学院等。近两年，爵士学术论文分别以英文和德文在美国及奥地利期刊发表，出版的10本爵士教科书总销量近2000本，其中美国Sher Music出版的《The Rhythm Changes Guide》卖出约1200本，成功填补了爵士乐教育领域的空白。作为奥地利卡林西亚国际爵士比赛的创始人及总监，该比赛自2018年起每年获得奥地利地方政府的支持，并吸引了20多个国家的参赛者。爵士鼓：聂鑫中国青年爵士鼓演奏家，教育家。中国汉旗鼓棒，Gentlemen Drum，土耳其手工镲片Masterwork代言艺术家；星海音乐学院附中现音学科爵士鼓教师；金爵士大乐团创始人及团长。珠海【横琴爵士音乐周】发起人及艺术总监；广州星海音乐学院民族打击乐学士，美国德克萨斯大学阿灵顿分校爵士打击乐硕士。曾师从Izumi Koga, Ed Soph，Mike Drake学习爵士鼓演奏。曾参演北京国家大剧院台湖爵士音乐节，长春爵士音乐节，广州爵士音乐节，美国Greeley爵士音乐节，达拉斯爵士音乐节，克罗地亚杜布罗夫尼克爵士音乐节，Bilibili“最美的夜”跨年音乐会等；曾组织并参与不同音乐项目的国内及国际巡演，并受邀在意大利国家广播电台（RAI）演出，两次参演央视总台大湾区音乐会。2017年组建并参与金爵士重点文化项目—【跨乐】中国戏曲融合爵士乐的创作与录制，并携【跨乐】乐团赴美国德州，辛辛那等地进行巡演，该项目荣获国家文化部2018“一带一路” - “文化与贸易重点投资项目“的殊荣。同年创建珠海首支爵士大乐团 – 金爵士大乐团（GJO），至今已举办了多场重要大型演出，演出足迹遍布国内各大音乐节及剧院，并受邀参演“中荷建交五十周年音乐会”，2022“最美的夜”Bilibili跨年音乐会等重要演出。聂鑫的演奏风格涵盖了摇滚，流行，民族，古典，电子以及爵士乐，从08年起至今参与了大量不同风格的专辑，演唱会，音乐节，音乐会，音乐剧以及电视音乐真人秀的演奏和录制；在爵士乐方面聂鑫曾与众多的音乐家有过演出或录音合作，如Bobby Shew, Antonio Hart, Franz von Chossy, Terell Stafford, Dick Oatts, Fareed Haque, Stefan Karlsson, Richard Sussman, Mike Pope, Alessio Menconi, Gabrielle Goodman, Drew Zaremba, Tatiana \"LadyMay\" Mayfield, Sergio Pamies, Olivier Hutman等。贝斯：Sylvain GagnonSylvain Gagnon，自从他在2000年搬到中国香港后，一直是亚洲炙手可热的贝斯手之一。他常年活跃于各大录音室和演出活动，参与了数百张专辑的录制，并与众多本地以及国际艺术家一起巡回演出。他参加了张学友的世界巡回演唱会，总共为280万人次的观众演奏了146场音乐会。因为擅长演奏演奏双贝斯和电贝斯，并且轻松驾驭各种风格并进行编曲，他成为了在中国香港最受欢迎的低音提琴手之一。他的专辑《蓝月光 - Sylvain Gagnon + Bianca》自2014年底发布以来广受好评。 在加拿大时，他还经营自己的唱片公司Lost Chart Records，并且在国际范围内巡回演出。他曾与许多知名艺人合作演出和录音，其中包括张学友的《半个世纪世界巡回演唱会》，Bob Mintzer, Laura Fyji, Ulf Wakenius, Joey Calderazzo, Jeff Tain Watts, DD Jackson, Richard Galliano, Eugene Pao, Ted Lo, Rosario Giuliani, James Morrison and the Hong Kong Philharmonic, Sinfonietta, Howard McCrary, Scott Hamilton, Hins Cheung, Khalil Fong, Justin Lo, William So, Janice Vidal, Miriam, George Lam, Kenny B., Jackie Chan, Jean-Pierre Zanella, James Gelfand, Magella Cormier等等。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i2/2251059038/O1CN01KAGCGz2GdScJAFtq9_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01qzFZu12GdScFQ6dLW_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01rnAyQ22GdScFTx9ov_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01eutIBu2GdScEg6gnO_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01t9Apsw2GdScGa8HlV_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01LgxZid2GdScGa8l0Y_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=819108816210"
}