{
    "platform": "大麦",
    "project_id": "820431177469",
    "project_name": "Summer Sonic Bangkok 2024",
    "category_name": "演唱会",
    "artists": [
        "Phum Viphurit",
        "LAUV",
        "YOASOBI",
        "山羊皮乐队",
        "AURORA"
    ],
    "show_status": "售票中",
    "show_time": "2024.08.24-08.25",
    "session_time": [],
    "price": "765-4307",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "暖武里府",
    "venue_name": "IMPACT 挑战者馆 (IMPACT Challenger Hall)",
    "venue_info": {
        "venue_address": "IMPACT Challenger Building Popular 1 Rd, Pak Kret District, Nonthaburi 11120",
        "lng": 13.9128,
        "lat": 100.5465
    },
    "project_info": "地址说明：音乐节场馆：IMPACT挑战者馆IMPACT CHALLENGER HALL具体地址：IMPACT Challenger Building Popular 1 Rd, Pak Kret District, Nonthaburi 11120PHASE 1票价说明： 泰铢原价 THB （价格包括当地出票手续费）：2-DAYS 两日门票：THB 7,008.50 (GA Silver) / 7,543.50 (GA Gold) / 9,148.50 (GA Platinum) / 21,453.50 (VIP)；1-DAY 单日门票：THB 3,798.50 (GA Silver) / 4,333.50 (GA Gold) / 4,868.50 (GA Platinum) / 11,823.50 (VIP)大麦人民币售价 CNY（门票已含境外服务费）：2-DAYS 两日门票：1410元 (GA Silver) / 1517元 (GA Gold) / 1840元 (GA Platinum) / 4307元 (VIP)；1-DAY 单日门票：765元 (GA Silver) / 875元 (GA Gold) / 980元 (GA Platinum) / 2375元 (VIP)取票说明： 本项目不支持退换，购票成功的客户，请您携带好护照，提前办理目的地签证。演出当天凭大麦APP/小程序的购票二维码，或出示大麦订单页面的订单号，换取RFID手环后检票入场。1. 取票点：IMPACT挑战者馆换票处，Ticket Collection at IMPACT CHALLENGER HALL2. 取票地址：IMPACT Challenger Building Popular 1 Rd, Pak Kret District, Nonthaburi 111203. 取票时间：活动当天，当地时间09.00-18.00 (UTC+7) 请合理安排出行时间以免耽误观演，祝您观演愉快！演出介绍：Summer Sonic Bangkok 2024日期：当地时间2024年8月24-25日 ，每日15:00地点：泰国暖武里府IMPACT Challenger Hall\n每年吸引一众乐迷前往日本朝圣、亚洲规模最大的音乐节之一 SUMMER SONIC宣布2024除了8月19-20日的东京及大坂场，将首次冲出日本扩展至海外举办，于8月24-25日登陆泰国曼谷！目前官方已经公布第二轮的演出阵容，当中包括不少将在日本Summer Sonic登场的热门艺人！\n \n演出阵容：Day 1 | 8月24日\nONEREPUBLICBODYSLAM (special guests BABYMETAL & F.HERO)ZICO • BRIGHT • BOYNEXTDOORLOVEJOY • PHUM VIPHURITTRAVIS JAPAN • PSYCHIC FEVERGETSUNOVA\n \nDay 2 | 8月25日\nLAUV • YOASOBILAUFEY • SUEDE • AURORANOTHING BUT THIEVESHENRY MOODIE • SARUKANIVIOLETTE WAUTIER • TOMIKITA (feat.HANJELLA)Get Ready! Global Rock Giants “ONEREPUBLIC” and “SUEDE,” Along with Popular J-POP sensation “TRAVIS JAPAN,” are set to rock the stage at the Inaugural “SUMMER SONIC BANGKOK” Festival in Thailand on August 24-25! “SUMMER SONIC BANGKOK” has unveiled an even more thrilling line-up! Leading the charge are two global rock powerhouses: “SUEDE,” the legendary British rock band and one of the Big Four of the 90s Britpop scene, known for hits like “Beautiful Ones,” “Trash,” and “Animal Nitrate”; and the American rock band “ONEREPUBLIC,” comprised of Ryan Tedder, Brent Kutzle, Zach Filkins, Drew Brown, and Eddie Fisher. With a legacy spanning from the CD era to the streaming age, “ONEREPUBLIC” has remained a constant favorite, earning Grammy nominations for nearly every album. They are known for iconic songs such as “Apologize,” “Counting Stars,” and “I Ain’t Worried.” Their latest album, “Human,” has amassed an impressive 2.5 billion streams, featuring popular tracks like “Someday,” “Run,” “Somebody To Love,” “Wanted,” “Better Days,” and “Rescue Me.”Adding to the excitement, the renowned J-POP boy band “TRAVIS JAPAN” will also be gracing the stage. This group, featuring members Chaka, Noel, Shizu, Shime, Umi, Machu, and Genta, has made waves as the first J-POP band from Japan to break into the Billboard’s Global Excl. U.S. Top 5 with their debut song “JUST DANCE!” and has also ranked in the Top 4 of the “Billboard Japan Hot 100.”Not only that, but there are many more renowned artists joining the lineup, including K-POP boy band “BOYNEXTDOOR”, currently one of the hottest boy-next-door idols, preparing to knock on the doors of Thai fans’ homes again. Also featuring Korean rap superstar “ZICO”, ready to invite fans to the ultimate party. In addition, there will be indie rock from England with “LOVEJOY”, along with the world champion of beatbox crew “SARUKANI”, hot dance and vocal group from Japan “PSYCHIC FEVER” and Korean Singer “TOMIKITA” (feat. HANJELLA), and Thai artists “GETSUNOVA” and “PHUM VIPHURIT”.Prior to this, the lineup has already sparked excitement with announcements of first-wave artists such as “YOASOBI,” the well-known J-POP duo from Japan, global modern jazz artist “LAUFEY,” English rock band “NOTHING BUT THIEVES,” Norwegian songstress “AURORA,” “LAUV,” “HENRY MOODIE,” and Thai artists including “BODYSLAM” (special guests BABYMETAL and F.HERO), “BRIGHT,” and “VIOLETTE WAUTIER.”Don’t miss out! The grand music festival of global significance comes to Thailand for the first time, “SUMMER SONIC BANGKOK,” on August 24-25, 2024, at Impact Challenger, Muang Thong Thani.\n \n\n \n温馨提示：1. 所有票种都是站票。All ticket types are Standing tickets.2. 每人每单限购10张。A maximum of 10 tickets is applied for each purchase order.3. 身高1米或9岁及以上儿童凭票入场; 9岁以下且不占用座位的儿童可由一名购票成人陪同免费入场，成人必须全程陪同，每名成人仅能带一名免票儿童。For children over 100 cm. tall or over 9 years old, tickets are required for admission. Children under 9 years old are free of charge and must be accompanied by parents (parents must purchase tickets, and each parent can only bring one child).4. 禁止携带外来食品或饮料。All kinds of food and drinks from outside are not allowed inside the hall.",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i4/2251059038/O1CN01mUKUJv2GdScPCxzbm_!!0-item_pic.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN018k7yzT2GdScRlMQNl_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "36",
        "wantNumStr": "36",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=820431177469"
}