{
    "platform": "大麦",
    "project_id": "824156927493",
    "project_name": "超级音潮群星演唱会",
    "category_name": "演唱会",
    "artists": [
        "刘惜君",
        "梁咏琪",
        "杨宗纬",
        "吴克群"
    ],
    "show_status": "售票中",
    "show_time": "2024.09.07 周六 19:30",
    "session_time": [
        "09.07 周六"
    ],
    "price": "180-980",
    "isGeneralAgent": "true",
    "isHotProject": "true",
    "rating": null,
    "city_name": "镇江",
    "venue_name": "镇江体育会展中心体育场",
    "venue_info": {
        "venue_address": "江苏省镇江市润州区团山路1号-1号",
        "lng": 119.42322,
        "lat": 32.17441
    },
    "project_info": "超级音潮群星演唱会票务须知超级音潮群星演唱会将于2024年9月7日在镇江体育会展中心体育场举办。衷心感谢各位观众对本次演唱会的关心和支持！我们将积极响应文旅部发布的《关于进一步加强演出市场管理规范演出市场秩序的通知》的要求，加强对购票渠道的监管，确保购票过程的透明和公平。本场演出具体购票、入场规则如下：一、购票须知1、9月7日场次正式预售时间：【2024年8月16日17:17】:2、本场演出实行【实名购票】和【实名入场】制度，购买时应提供真实合法有效的实名证件，且实名证件信息与观演人须一致并通过闸机核验，门票不得【转赠】及【转售】。3、儿童须购买全票，一人一票，且应在家长陪同下进场。无实体身份证的未成年人观众须 携带户口本核验入场。4、入场规则：本场演出为【实名制电子票】,观演人如进场观演，须【携带与门票绑定证件 一致的实名证件原件】并通过闸机与人脸信息验证。证件信息与观演人一致核验通过后方可入场，入场后须对号入座。5、因观演人在购票中所填信息有误或其他信息不正确，导致无法入场或退票，须自行承担责任。6、每笔订单最多购买6张，一张门票对应一个证件。二、退票须知鉴于购票后观演人可能因为一些因素导致无法到场观演，针对在主办方指定的官方购票平台 购票的用户，主办方开放退票绿色通道，具体退票规则如下：1、所有退票仅支持整单整退，即 ，一个订单下如有多张票，则仅支持整单中所有门票全退。2、针对退票订单，根据退票的具体时间不同，可能产生一定比例的退票手续费，具体为：演出场次：2024年9月7日19:30退票时间 退票手续费2024年8月16日17:17-2024年8月17日17:17 无2024年8月17日17:18-2024年8月24日23:59 20%2024年8月25日00:00-2024年8月31日23:59 30%2024年9月1日00:00后 停止办理退票，不接受任何退票申请3、购票人提出退票申请后，将由主办方指定的官方购票平台客服于工作时间(10:00-20:00 ) 内审核，审核通过后办理退票手续，退款到账时间以各支付渠道规则为准，退票手续费(如有)将在退款金额中直接扣除。4、同一观演人，在同一场次中仅享有一次退票权益。特别是，在产生一次退票后，【再次 购买同场次演出票后不再享有退票权益】。三、重复购票的订单处理规则1、为避免财物损失及无法入场观演，请勿重复购票，请勿使用同一观演人的证件在不同平 台购买同一场次的门票，请勿使用同一证件在多个购票平台购买同一场次的门票。2、如使用同一观演人的实名证件在不同购票渠道购买同一场次的演出门票，导致观演人在 多家购票平台购票订单中录入的观演人信息重复的，任一购票平台发现后，观演人在其购票 平台购买的演出门票订单将被整体取消(整单整退),由此造成的损失均由观演人自行承担(按照30%收取退票手续费)。四、其他1、本场演出，“未成年人观众”须购票前经法定监护人允准，如购票订单成功生成并完成 支付且观演人身份信息为“未成年人观众”时，平台默认其为“法定监护人”授权允准购票，并由法定监护人承担一切相关责任。2、请所有观众提前规划好个人行程，确认个人身体状态，慎重购票。\n \n衷心感谢歌迷朋友们的理解与支持，我们愿与歌迷朋友一起共同努力，共创公平有序的售票观演环境。\n \n\n刘惜君刘惜君，中国内地流行乐女歌手。她的嗓音清澈动人，音乐风格多样，涵盖了抒情、摇滚、古风等多种元素。从出道以来，刘惜君凭借着扎实的唱功和独特的音乐表现力，赢得了众多歌迷的喜爱。其代表作品有《我很快乐》，这首歌以简单而直接的旋律，唱出了坚强与洒脱，成为了许多人的青春回忆。还有《该忘了》，深情的演绎让人沉浸在爱情的悲欢之中。刘惜君在音乐的道路上不断探索和突破，每一次的舞台表演都能给观众带来惊喜，是华语乐坛中不可多得的实力唱将。\n \n\n梁咏琪梁咏琪，是一位全能型艺人，在歌唱和演艺领域都取得了显著成就。作为歌手，她的歌声温暖而富有感染力。《短发》这首歌让她红遍大江南北，歌曲中传达出的勇敢和坚强，激励了无数人勇敢面对生活的改变。《胆小鬼》则以轻快的节奏和俏皮的歌词展现了她青春活泼的一面。在演艺方面，梁咏琪也凭借出色的表演赢得了观众的认可。梁咏琪以其清新的形象和独特的艺术魅力，在华语娱乐圈中留下了深刻的印记。\n \n\n杨宗纬杨宗纬，中国台湾男歌手。他的歌声饱含深情，总能触动人们内心深处的情感。一首《一次就好》，让无数人感受到了他那极具穿透力的嗓音和细腻的情感处理。《其实都没有》更是将孤独与无奈诠释得淋漓尽致。杨宗纬在音乐的舞台上，用他的声音讲述着一个个动人的故事，每一个音符都仿佛承载着深厚的情感，使听众陶醉其中。\n \n\n吴克群吴克群，华语流行乐男歌手、影视演员。他的音乐作品风格独特，融合了流行、摇滚、R&B 等多种元素。《为你写诗》以浪漫的旋律和温馨的歌词，成为了经典的爱情表白歌曲。《将军令》则展现了他对传统文化的创新诠释和独特见解。吴克群不仅在音乐上有着出色的表现，在影视领域也有所涉猎，展现了他多面的艺术才华。\n \n \n2024 年 9 月 7 日，《超级音潮群星演唱会》将于镇江体育会展中心体育场隆重举行，让我们共同期待这四位实力艺人在此次演唱会中为大家奉献一场无与伦比的音乐盛宴！",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i3/2251059038/O1CN01Hatgdg2GdSck5LzY8_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN018UHQUR2GdScfYY12Q_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01pGlbLB2GdSciHbWpm_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01DzDBOO2GdSciHdoDg_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01iG0W912GdScfYbEmb_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "40656",
        "wantNumStr": "4.1万",
        "wantNumSuffix": "人",
        "wantDesc": "超过83%同类演出"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=824156927493"
}