{
    "platform": "大麦",
    "project_id": "825230446585",
    "project_name": "高桥秀男弗拉门戈吉他中国首演",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.09.28 周六 20:00",
    "session_time": [],
    "price": "220-480",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "MAO Livehouse上海",
    "venue_info": {
        "venue_address": "重庆南路308号3F(近建国中路)",
        "lng": 121.472096,
        "lat": 31.209894
    },
    "project_info": "\n高桥秀男在上海的星光下与您相约\n高桥秀男弗拉门戈吉他中国首演\n \n不可思议！\n国内舞台竟将迎来如此撼动人心的演出？！\n\n热血沸腾，心潮澎湃！\n当激情与灵魂交织\n当弗拉门戈的火焰\n在MAO Livehouse Shanghai\n点燃一场音乐的风暴即将席卷而来\n \n高桥秀男\n一位将弗拉门戈吉他艺术推向极致的大师\n跨越海洋，抵达我们的心岸\n \n九月的风\n带着远方的呼唤\n激荡起内心深处最真挚的感动\n“高桥秀男已经到来，你，又在哪里？”\n \n#01\n·· 初探音韵 ··（ 吉他少年的梦想启航）\n\nExplore the sound, guitar teenager's dream set sail\n在东京江户川区平井，一座简朴的屋檐下，一个年轻的梦想正在悄然生根。1948年的初春，高桥秀男如一颗新芽，在音乐的世界中静静探出头来。\n他，是六兄弟中的幼子，10岁那年，他拿起吉他，那一握，便是一生。\n师从古典吉他的佐藤智志子，再到弗拉门戈吉他的高田健三，每一次学习都是对音乐更深层次的领悟。少年的手指在琴弦上翩翩起舞，每一次拨动都像是在探索未知的宇宙。\n你是否听见，那从平井街头传出的吉他声，它们是如何一点一滴汇聚成高桥秀男音乐梦想的海洋？\n20岁，他以职业吉他手的身份，在Supper Club里开启了自己的音乐生涯。那些夜晚，伴随着餐厅里摇曳的烛光和人们的欢声，他的吉他声开始在东京的夜空中回荡。\n“这真是可以听到的吉他演奏么？”你会感到惊讶，因为每一个音符都如此真挚，每一个和弦都如此动人。\"\n随着时间的流转，少年的梦想正在慢慢展开翅膀，准备飞向更加广阔的天空。吉他少年的梦想，正在启航。\n \n#02\n·· 世界舞台上的旅人··\n（跨文化的音乐融合探索）\n \nTravelers on the world stage, cross-cultural music fusion exploration\n在音乐的无垠星河中，高桥秀男不仅仅是一位演奏家，更是一位旅人，一位探索者，他的足迹遍布世界的每一个角落，寻找着不同文化的音符与旋律。\n23岁的他，背上吉他，跨越重洋，开始了一场关于音乐与灵魂的冒险。在西班牙，阳光热烈，吉他的弦音与弗拉门戈舞步交织，Maria Rosa工作室和Maria Magdalene工作室里，高桥秀男用他的吉他，与当地音乐家共同编织着热情奔放的旋律。\n\"你可曾想象，吉他如何成为跨越文化的语言？\" 在美国纽约，高桥秀男将爵士乐的自由即兴与弗拉门戈的强烈节奏相融合，创造出一种全新的音乐风格，让世界为之侧耳。\n1976年，带着世界各地的音乐精华，他回到日本，却并未停歇。在赤坂的俱乐部里，他的吉他声与小松绿的歌声交织，讲述着一个个关于远方的故事。\n\"这不仅仅是一场演出，这是一次跨文化交流的盛宴。\" 从荒川公会堂到常盘台雅马哈音乐厅，高桥秀男的音乐会成为了连接不同文化的桥梁，每一次的演奏都是对音乐多样性的颂歌。\n他的音乐，如同一位旅人在世界舞台上的足迹，深深浅浅，却坚定而充满力量。高桥秀男，这位世界舞台上的旅人，正用他的吉他，探索着跨文化的音乐融合之路。\n \n\n#03\n·· 顶峰的艺术家··\n（弗拉门戈吉他的传奇演绎）\n \nPeak artist, legendary rendition of flamenco guitar\n在音乐的圣殿中，高桥秀男如同一位登峰造极的艺术家，以他的弗拉门戈吉他，讲述了一段又一段动人心弦的传奇。1985年，随着《Recital de Guitarra》专辑的诞生，他在瑞典的音乐声中向世界宣告了自己的到来，那不仅是他音乐生涯的里程碑，更是他艺术巅峰的起点。\n\"一个东方的吉他手，如何在西方的音乐世界中，用他的独奏征服了无数挑剔的耳朵？\" 高桥秀男以他的《Recital de Guitarra》做到了。这张专辑不仅记录了他炉火纯青的吉他技艺，更是他音乐灵魂的完美展现。\n从1987年开始，他不仅作为一名演奏家在舞台上绽放光芒，更以一位教育者的身份，培养出了如池川兄弟和长谷川暖这样的日本弗拉门戈吉他界的新星。他的教学，不仅是技艺的传授，更是一种精神的继承，一种文化的延续。\n\"想象一下，在东京的心脏赤坂，每周六都有一个地方，那里有一个人，用他的吉他，与世界对话。\" 这便是高桥秀男在Piano Bar Izumi的演出，他用自己的音乐，与每一位到场的听众进行着心灵的交流。\n在音乐的道路上，高桥秀男从未停歇。每一个夜晚，当他的手指在吉他弦上舞动，便是一段传奇的开始。让我们一起，跟随高桥秀男的音乐，走进弗拉门戈吉他的世界，感受那份独特的艺术魅力。\n \n#04\n·· 舞韵流金··\n（弗拉门戈艺术的东方新声）\n\nDance rhyme flowing gold, flamenco art of the new Oriental sound\n在庆应大学SFC的西班牙舞蹈部，一个东方女孩的梦开始起舞。她，广重有加，以弗拉门戈歌唱（Cante）的韵律，开启了她对这门艺术的无限追求。\n\"我听到了内心深处的呼唤，那是弗拉门戈的节奏，是灵魂的呼唤。\"\n在东京的弗拉门戈酒吧（Tablao）里，她首次以歌手的身份登台，那一夜，她的声音如同夜空中最亮的星，照亮了每一个角落。大学毕业后，她跨越海洋，赴西班牙深造，师从弗拉门戈歌手Esperanza Fernández，她的声音在西班牙的阳光下愈发醇厚。\n2010年，科尔多瓦的\"La Noche Blanca\"演出中，广重有加以弗拉门戈歌手的身份代表日本亮相，她的歌声如同东方的一缕清风，吹拂过西班牙的夜空，赢得了广泛好评。\n2011年，她带着对弗拉门戈的深刻理解和热爱回到日本，为西班牙舞者Rafael Amargo的作品\"EL TIEMPO MUERTO\"担任主要演唱，她的声音与舞者的脚步完美融合，展现了弗拉门戈艺术的无限魅力。\n\"我希望通过我的歌声，让更多的人了解并爱上弗拉门戈，这是一门充满激情和生命力的艺术。\" 广重有加在制作教学DVD时说道，她希望将这份艺术的火种传递给更多的人。\n如今，她将带着她那东方新声，与高桥秀男的吉他弦音交织在一起，在上海这座东方明珠的舞台上，展现弗拉门戈艺术的无限魅力。\n不要错过这个机会，让我们在2024年9月28日的夜晚，相聚在上海MAO，共同见证这场东方与西方，传统与现代，音乐与灵魂的完美邂逅。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i4/2251059038/O1CN010nmufF2GdSch3aRqs_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01DxGlrv2GdScjXsuXS_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01aTz2oC2GdScimmENa_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01AWN5nF2GdSck9JxnE_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01MkVCe42GdSckcOnde_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01DAbxhQ2GdScigH1Xi_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=825230446585"
}