{
    "platform": "大麦",
    "project_id": "825302294862",
    "project_name": "2024 国潮音乐嘉年华(天津站)",
    "category_name": "演唱会",
    "artists": [
        "陈楚生",
        "毛不易",
        "队长YoungCaptain",
        "h3R3刘清云",
        "郑润泽",
        "苏醒",
        "颜人中",
        "罗一舟",
        "蒲熠星",
        "吴垚滔",
        "徐子未",
        "喻言",
        "周峻纬",
        "张星特"
    ],
    "show_status": "售票中",
    "show_time": "2024.09.07 周六 13:30",
    "session_time": [],
    "price": "388-688",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "天津",
    "venue_name": "天津市滨海新区东疆亲海音乐广场",
    "venue_info": {
        "venue_address": "天津港东疆港区东南部",
        "lng": 117.824665,
        "lat": 39.007916
    },
    "project_info": "“2024国潮音乐嘉年华·天津站”是国潮音乐嘉年华系列活动，其一直以年轻、自由彰显不一样的音乐态度。以音乐为笔，以热情为墨，全新打造臻藏的音乐嘉年华浪漫时刻震撼来袭。\n \n超燃出发！音浪无界，众生皆潮，乐动津城，潮音织梦。国潮音乐嘉年华·天津站将在2024年9月7日落地于天津市滨海新区东疆亲海音乐广场。\n \n陈楚生、队长youngcaptain&h3R3刘清云&郑润泽、罗一舟、毛不易、蒲熠星、苏醒、吴垚滔、徐子未、颜人中、喻言、周峻纬、张星特、张予曦...超强艺人阵容，共同编织出一场视听双重享受的梦幻之夜。\n \n这次国潮音乐嘉年华将继续以鲜明态度重绎音乐规则，打破边界、表达自由、天真烂漫又个性张扬，奇妙元素无缝交织重叠，将洒脱的新世代音乐态度大胆表达。\n \n潮音燃曲正当时！臻藏舞台LIVE现场，超演唱会般的时长享受。用节奏打破沉寂，以音符串联相遇，我们带着最燃的潮音造访天津，纵享潮音舞台。\n \n国潮音乐嘉年华·天津站！全力集结精华时刻，攒满期待，扩大音量，现场见。\n \n \n其它相关规则：\n1、仅支持整单整退(即一个订单号下有多张票，无法单张退，仅支持整单中所有门票全退）。\n2、为防止出现恶意购票、退票等扰乱演出活动正常举办的行为，在销售阶段同一购票人、同一购票账户仅享有一次退票绿色通道权益，在产生一次退票后，如该购票人/购票账户再次购买同场次演出票后，将不再享有退票权益。\n3、观演人现场观演，须携带本人身份证原件（需与购票时提供的证件一致）和电子门票验票入场，缺一不可。如在购票中所填信息有误导致无法入场的，需购票人自行承担责任，与主办方、票务方无关。\n \n多平台重复购票订单处理规则：\n1、本场演出为实名制购票入场，同一证件仅能对应一张本场演出门票，消费者不得使用同一证件在不同购票渠道重复购买本次演出门票。\n2、基于前述规定，请您知悉、认可并同意，如您使用同一证件在不同购票渠道购买本场演出门票，导致您在本销售平台购票订单中的观演人与其他购票平台订单中的观演人重复的，经本销售平台发现后，您在本销售平台购买的本场演出门票订单将被整体取消。\n \n关于入场：\n1、本场演出为身份证实名制电子票，进场需观演者携带本人二代身份证原件及有效证件、通过闸机验证人脸、证件信息一致核验通过后方可入场观演。\n2、未携带身份证原件的用户需出示电子身份证及有效证件核验入场，无身份证的末成年人需携带户口本核验入场。如用户在购票中所填信息有误导致无法入场，或以上任意信息不匹配造成入场失败，需自行承担责任，与主办方、票务方无关。\n \n \n进场须知：\n1、国潮音乐嘉年华天津站专场演出日期为2024年9月7日。请大家根据门票日期进场观看。\n2、演出时间：13：30--21：30，演出检票起止时间为2024年9月7日 VIP观众约为12:30开始入场，普通票观众入场时间约为12:45开始入场。(具体时间以现场为准)\n3、现场设有观众通道，请按照场地指示或工作人员引导进入通道。\n4、请大家凭现场指示牌和标识在相应的检票口入场，特殊情况请通过人工通道进行检票。\n5、请大家主动配合检票、安检工作，服从现场人员指挥，有序入场。\n6、观众进场请保管好自己的随身物品，以防丢失。\n7、本次音乐节实名入场，建议提前准备有效身份证件。\n8、每位观众可入场1次，离场后不可以再次进入。\n9、本次活动现场不设立停车场，建议各位观众乘坐公共交通出行。\n10、未成年人由监护人陪同入场。\n11、入场观众，即视为同意参与现场拍摄，且允许主办方无偿处置此类媒体文件用于演出推广等用途。\n12、全部购买、持有以及使用门票的观众，均被认为已经了解并接受上述条款。\n \n场地设施:\n1、演出设有可租借移动电源,歌迷朋友可根据需要自行选择是否使用。\n2、场地内设有食品、饮用水等售卖区，为大家的观演体验保驾护航。\n3、除演出舞台外，场地还设立各类文创区、美食区，多元现场丰富歌迷观演体验。\n \n注意事项:\n1、禁止携带大型、异形以及影响现场秩序和安全的物品入场。\n2、严禁携带液体物品，如瓶装饮料进入场地。\n3、严禁私带无人机进入演出现场拍摄。\n4、严禁携带枪支、弹药、爆炸物品、仿真枪及弩、匕首等管制器具、烟花爆竹等易燃、易爆危险物品以及毒品等。\n5、禁止私带乐器，包括演奏乐器、口哨、喇叭、鼓等。\n6、禁止携带旗杆、旗帜、横幅标语、行李箱、球棒、长棍、尖锐物、长柄伞、尖头伞等易造成人身伤害的物品。\n7、禁止私搭帐篷。\n8、禁止携带硬灯牌和超过A4纸张大小的软灯牌入场。\n9、购买VIP票的观众需凭手环入场，手环不可脱卸，离场后不可以再次进入。\n10、演出现场请自觉保持安全距离。\n11、禁止乱扔垃圾，请自觉保护场地卫生环境。\n12、请大家注意人身安全,文明观演,禁止翻阅护栏等隔离设施，禁止向舞台投掷任何物品,以免出现意外。\n13、如遇突发情况，请听从工作人员安排进行有序疏散。\n14、演出结束后，请按照现场指引和工作人员引导有序退场，请勿拥挤、逗留。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i3/2251059038/O1CN01amwTei2GdSci94T5D_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "18881",
        "wantNumStr": "1.9万",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [
        {
            "itemId": "825302294862",
            "cityName": "天津站",
            "showTime": "09.07"
        },
        {
            "itemId": "824651028499",
            "cityName": "临沂站",
            "showTime": "10.02-10.03"
        }
    ],
    "project_link": "https://detail.damai.cn/item.htm?id=825302294862"
}