{
    "platform": "大麦",
    "project_id": "825401388946",
    "project_name": "2024科罗娜·日落声起音乐旅行嘉年华",
    "category_name": "演唱会",
    "artists": [
        "郭顶",
        "橘子海",
        "曹方",
        "陈婧霏",
        "Tizzy Bac"
    ],
    "show_status": "售票中",
    "show_time": "2024.09.15 周日 13:30",
    "session_time": [],
    "price": "220-280",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "上海北外滩国客中心码头",
    "venue_info": {
        "venue_address": "上海市虹口区东大名路太平路路口（码头方向）",
        "lng": 121.503511,
        "lat": 31.24856
    },
    "project_info": "为了保障您的购票权益和体验，请您完全阅读、理解并接受以下须知内容后再进行门票购买、持有或使用。\n \n【关于购票及入场】1. 官方售票平台：大麦网。请选择从官方售票平台购票，一切从非官方售票平台或个人渠道购票产生的后果均由个人承担。2. 本场演出实施一票（身份证电子票）一证实名购票和实名入场制度，要求购票时填写正确观演人证件信息，检票入场时与订单信息一致的观演人持本人身份证件人脸识别核验入场，票、证、人信息不一致，将被谢绝入场。购票前请再三确认购买日期、票种、观演人等重要信息，以免信息有误导致无法入场观演，购票成功后不支持变更信息。3. 个人门票仅限本人使用，购买成功后不支持变更观演人，不支持转增或转售。如需退票，请按照公示退票规则进行申请，请留意退票截止时间。4. 门票仅限单日单次使用，离场后失效，无法再次入场。5. 同一个证件信息请勿在多个平台重复购买同一日期门票，以免无法入场，造成损失。6. 如因购票时填写的观演人信息有误、通过非官方平台购票、收受转售门票等原因导致无法入场，需自行承担责任。7. 本场演出无纸质门票，谨防受骗。为保障入场体验，入场时请携带身份证原件进行核验，未携带身份证原件的观众需现场通过登记电子身份证信息核验入场，无身份证的未成年人需携带户口本核验入场。登记其他有效证件类型购票成功的用户，请本人携带有效证件原件从人工通道核验入场。8. 每日演出时间为：13:30-21:00。观众最早入场时间为：12:30，观众最晚入场时间为20:00。受现场各类突发情况等不可控因素影响，演出时间时长和入场时间请以现场实际发生为准，请大家提前规划好出行时间。9. 本场演出均为站席观演，不设座位。\n \n\n \n【关于退票】本次音乐节于8月19日11:00正式开启预售，预售开售后：24小时内，即2024年8月20日11:00之前，可无条件办理退票。2024年8月20日11:00-9月7日11:00，此期间申请退票收取订单实际付款金额30%的手续费。2024年9月7日11:00之后，不支持退票，不再接收退票请求。\n \n退票仅支持整单退票，同一订单下的门票不可拆分退票。退票门票将返回官方售票平台继续销售，继续销售的门票同等适用本场音乐节退票、购票、入场等规则。如需退票，请于原购票平台申请，申请方式、退款到账时间具体以各平台规则为准。\n \n【关于安检】禁止将冷焰火，酒精类饮品，旗杆旗帜（含伸缩旗杆），长柄雨伞，充气沙发，充气床，各类型号的地垫坐垫，各类型号、各类材质的折叠桌椅，瓶装罐装类饮品，金属或玻璃等硬质水杯、打火机、管制刀具、枪支弹药、宠物（导盲犬除外）、航拍飞行器、可拆卸镜头的摄像摄影设备、标语横幅、发光发声应援物、激光笔、自拍杆、三脚架、水枪、气球、帐篷、天幕、露营车、大件行李（超于50*36*20cm)、非密封食品、含防晒在内的喷雾类，以及含酒精化妆品在内的常规易燃易爆危险物品携带入场；如遇特殊情况，请协助接受检查。其他禁带物品以现场安检要求为准，请主动接受安检，协助并配合安检人员的要求。\n \n【关于其他】-1.2米以下儿童可在已购票家长（监护人）陪同下免票入场，每位家长（监护人）限携带一位儿童。特别提醒：音乐节现场人员相对较多，家长需自行看管好儿童。音乐节现场音响声音较大，6岁以下婴幼儿不建议入场，避免造成听力损伤。-任何购买、持有或使用门票的观众均被认为已经阅读、理解并接受本须知。所有入场者，均被视为同意被主办方拍摄、录影并传播。-音乐节现场请注意人身财产安全，文明观演，禁止乱扔垃圾，请自觉保护场地卫生环境，禁止翻越护栏等隔离设施，禁止向舞台投掷任何物品，演出结束后，请按照现场指引和工作人员引导有序退场，请勿拥挤、逗留。如遇紧急情况请立刻联系现场安保人员或前往乐迷服务中心寻求帮助。\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01mb42NN2GdSchPCG1f_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01nLKbw32GdScml9gt5_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "2605",
        "wantNumStr": "2605",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=825401388946"
}