{
    "platform": "大麦",
    "project_id": "828929738392",
    "project_name": "2024嗨秋音乐嘉年华-湖北鄂州站",
    "category_name": "演唱会",
    "artists": [
        "Athree",
        "沉舟乐队",
        "贰佰",
        "房东的猫",
        "海瞳",
        "回春丹乐队",
        "JD华明杰",
        "简单对话",
        "九宝",
        "法老",
        "扭曲机器",
        "跳大海",
        "谢帝",
        "扬布拉德",
        "赵雷",
        "左右乐队"
    ],
    "show_status": "售票中",
    "show_time": "2024.09.15-09.17",
    "session_time": [],
    "price": "298-688",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "鄂州",
    "venue_name": "湖北鄂州鄂城区樊口武昌鱼公园",
    "venue_info": {
        "venue_address": "湖北鄂州鄂城区樊口武昌鱼公园 ",
        "lng": 114.84,
        "lat": 30.42
    },
    "project_info": "\n\n2024首届武昌鱼 - 嗨秋音乐嘉年华·湖北鄂州站\n \n“为什么会喜欢秋天？”“因为秋天不足够温暖，不足够炎热，不足够寒冷。所以人与人拥抱时，刚好足够感知对方的温度。”\n \n嗨，秋（chill）~\n八月的秋风带来最舒适的九月，「嗨秋音乐嘉年华」将在这个最chill的季节，来到湖北鄂州·樊口武昌鱼公园，与所有热爱音乐、热爱生活的朋友们，一起共度中秋。\n“2024首届武昌鱼-嗨秋音乐嘉年华·湖北鄂州站”是「嗨秋音乐嘉年华」系列活动，秉持着以最纯粹的音乐态度、个性张扬的自由表达、亲民的现场体验，打造场景+视听多重享受的奇妙之旅。同时面对广大乐迷们的热切期盼和呼吁，针对国内音乐节同质化严重、票价过高等一系列的问题，我们不但做了更新的阵容布局，更是围绕中秋节进行了一系列有意思的尝试，“一万个月亮亮起来”、丰收的秋季肥美的武昌鱼、江豚奔月，都将重新诠释“武昌鱼嗨秋音乐嘉年华”的独特魅力。\n“谁道初秋清夜永，须知一刻值千金”。在这最适宜见面的季节，和身边的人say“嗨”吧~\n嗨，music ~\n9.15-17中秋三天，我们的音乐家朋友们将带来独特的视听盛宴。民谣+摇滚+说唱的多元style、音乐+电子双舞台体验，只为喜欢音乐、感受现场的朋友，创造一个真正chill的场景氛围。\n赵雷、房东的猫、贰佰的质朴温暖与你相约南方。回春丹、沉舟、卡车司机、太白、海瞳、跳大海、Sky King Jack、简单对话乐队风格迥异，感受摇滚热浪。谢帝、MC法老、功夫胖KUNGFU-PEN、扬布拉德、ATHREE、Rapeter吴嘉轩、JD华明杰、EINK掀起嘻哈狂潮。九宝、扭曲机器、左右乐队十万伏特能量躁翻全场。\n准备好chill了吗，在最纯粹的音乐氛围中，我们永远年轻、灿烂！\n嗨，鄂城 ~\n秋日的鄂城，江滩边金黄的芦苇倔强地挺起被秋风压弯的头，与屹立江心700余年的观音阁共同守护这片厚重的土地。中秋，观音阁将以最美的姿态呈现在大家眼前，碧云秋色满吴乡。\n秋日的鄂州，西山、四峰山层林尽染，桃花溪、举人沟流水潺潺……漫步西山，依稀可见三国吴王孙权治国，晋代高僧慧远参禅以及抗金名将岳飞和历代名士如陶侃、庾亮、李白、苏轼、欧阳修、王安石、陆游、彭玉麟、张之洞等人在这里讲经布道、习武修文、游猎宴饮、避暑隐居的诸多踪迹。来鄂州，我们远离城市的喧嚣，走进村落的静谧追寻，自由地享受着大自然多情的赠与。\n秋日的鄂城，迎客的餐桌上怎么少得了武昌鱼？“才饮长江水，又食武昌鱼”，60多年前，毛泽东主席 《水调歌头·游泳》中的词句让武昌鱼名扬天下。而作为武昌鱼原产地的鄂州，我们可以一起品鉴武昌鱼的清香鲜美，感受泽林鱼丸的嫩滑爽口，享用三山湖饭蒸鱼整合食材碰撞出的美妙滋味，还有白雉山土鸡汤滋养你疲惫的躯体，秋辣椒炒韭菜激活你沉寂的心灵……\n人生短短几个秋，不过活几个烂漫瞬间，而此刻的瞬间将是我们的“永恒”。\n嗨，朋友嗨，秋天嗨，chill\n🐟因为一条鱼喜欢一座城。\n入场须知1、本次2024首届武昌鱼 - 嗨秋音乐嘉年华实行严格的实名制购票观演政策，一证一票，演出当日购票人须持本人有效身份证件检票入场，出场作废，不可再次入场。2、本场演出限一票一证，同场次请勿使用同一证件在多家售票平台购票，以免给您进场带来不便及不必要的损失。4、请勿使用，非官方平台购票，请勿购买黄牛票及非正规渠道票，以免造成不必要的财产损失。5、最早入场时间为13点，最晚入场时间为20点半，（具体时间以现场为准）。6、需要现场兑换纸质票的观众，请在活动当日先行前往活动现场兑换处兑换纸质票（具体情况以现场实际情况为准）。7、1.2米以下儿童免票，需监护人携带入场(一名成人仅可携带一名儿童)。1.2米以上儿童需持票入场。由于音乐节现场人员密集，演出音量较大，避免给带来不良影响，本次活动谢绝婴幼儿入场。8、禁止任何未经允许的机动车辆及电动车、自行车进入。9、活动现场设有安全检查通道，请配合安检并有序排队，切勿拥挤、插队、来回跑动打闹，否则易发生踩踏、物品损毁等伤害人身财物的事件。10、活动区域在人流高峰期可能采取临时限流措施，请妥善安排自己的观演时间和观演路线，避免拥挤踩踏。11、保持环境卫生，请勿随意丢弃垃圾，爱惜公物，保持现场环境整洁。12、请勿将航拍飞行器，专业摄像摄影设备，宠物（导盲犬除外）、大件行李(超于55×35cm)、瓶装罐装水及饮料，含酒精类饮品入场内。严禁将冷焰火，散装药品、打火机、违禁药品，枪支弹药管制刀具、防晒霜及其他喷雾类、以及含酒精化妆品在内的常规易燃易爆危险物品携带入场；如遇特殊情况，请协助接受检查。\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01CcJmsn2GdSd0Ttbo0_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01KEKgCz2GdScr118Dk_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01UAWslu2GdScr10GA5_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "2016",
        "wantNumStr": "2016",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=828929738392"
}