{
    "platform": "大麦",
    "project_id": "834087258081",
    "project_name": "Hypefest Hong Kong 2024",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.11.09-11.10",
    "session_time": [],
    "price": "628-928",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "中国香港",
    "venue_name": "中环海滨活动空间",
    "venue_info": {
        "venue_address": "香港中环龙和道9号",
        "lng": 114.09469,
        "lat": 22.17016
    },
    "project_info": "温馨提示：\n本演出全场无座。购票后于大麦票夹生成动态二维码电子票（截图与录屏无效）。\n本项目不支持退换，购票成功的客户，请您提前办理好港澳通行证﹣中国香港签注。请演出当天登录大麦APP出示大麦票夹动态二维码电子票，按相应日期核验，并换取手带入场，感谢您的支持。\n \n票价说明：\n港币票价： HKD988/ HKD680\n人民币售价 ：928元/ 628元，门票已含境外（含港澳台）服务费\n \n演出介绍：\nHypefest Hong Kong 2024\n日期：11月9日 至11月10日\n时间：2:00PM to 11:00PM\n地址：中环海滨活动空间\n票价：港币$680, $988 | 人民币售价：¥628, ¥928\n \n \nHypefest 活动于2018 年在美国纽约布鲁克林首次亮相，透过音乐表演及其他惊喜元素打造沉浸式的互动氛围，成为世界领先的文化盛会之一。Hypefest 将会把过往在布鲁克林、秦皇岛和杭州的活动中具指标性的精华元素带到香港，打造交织潮流、文化、音乐与创意的精彩盛会。Hypefest Hong Kong 2024 汇聚全球及本地超过20 个由Hypebeast 精心挑选，来自时尚、艺术、音乐和美食领域的品牌和创作者聚首一堂，携手打造一场跨领域的文化盛事。活动包括精心策划的本地及国际音乐表演、品牌限定快闪店、产品与艺术品展示以至别具特色的美食区，将成为本地大规模的时尚文化派对。\n \nHypefest Hong Kong 2024 将于为期两日的活动之中为参加者带来由Hypebeast 精心挑选及策划、云集全球及本地不同音乐类型的精彩绝伦表演。首轮演出阵容包括两度荣获格莱美奖，并刚刚推出全新专辑《Hyperdrama》强势回归的国际知名电音二人组JUSTICE 将以压轴表演嘉宾身分于Hypefest 第二日登场。⁠其他精彩表演嘉宾包括曾随SZA巡演的美国唱作歌手d4vd、韩国另类R&B 唱作歌手兼音乐制作人DEAN、泰国人气饶舌歌手MILLI、韩国乐队SE SO NEON 的成员兼创作歌手So!YoON! 以及香中国港后庞克乐队南洋派对N.Y.P.D. 等; 更多嘉宾阵容将在稍后揭晓。⁠\n \n\n \nHypefest Hong Kong 2024:活动条款及细则\n这些条款与细则(以下简称「条款」)适用于活动的所有参加者。凡出席该活动,即表示你同意这些条款。\n1.定义\n「公司/我们/我方/本公司」指 Hypebeast Hong Kong Limited\n「活动」指将于 2024 年 11 月 9 日至 10 日举行的 Hypefest Hong Kong 2024\n \n2.活动入场条件\n2.1. 所有参加者必须持有有效门票才能进入场地并参加活动。每张门票仅限一人使用入场。每次交易最多可购买 8 张门票。\n2.2. 活动将设有专为 18 岁及以上参加者的指定入口,以及另一个专为 18 岁以下参加者设置的入口。进入场地时,18 岁及以上的参加者将获得一条手带,出示该手带可在活动中购买酒类饮品。18 岁以下的参加者将获得另一款手带,该手带则不允许在场内购买和饮用酒精\n2.3. 我们将要求参加者提供有效的身份证明文件（包括香港身分证或护照），以核实其年龄。如果保安人员或我们的工作人员发现未成年人士透过欺骗手段获得了 18 岁及以上之手带，该人士将被要求返回 18 岁以下的指定入口，以获取正确的手带。活动严禁所有透过提供虚假资讯以获得错误手带的行为。\n2.4. 参加者可以凭手带在门票上指定的日期重新进入场地，但须遵守场地容量限制。参加者不得将手带转让给他人\n2.5. 安全检查是进入场地的条件之一。所有参加者特此同意在进入场馆时检查其行李和个人物品。所有参加者不得携带尺寸超过 38 厘米 X 30 厘米 X 20 厘米（即 15 英寸 X 12 英寸 X 8英寸）的个人行李进入场地。\n2.6. 所有参加者严禁携带以下物品进入场地：\n(a) 食物、饮料（包括含酒类饮品）和液体；\n(b) 专业摄影或录影设备；\n(c) 香菸（包括电子烟）、火柴和打火机；\n(d) 宠物或动物，经认可的服务性动物（例如导盲犬）除外；\n(e) 玻璃容器、违禁药物或毒品、刀具或类似武器（包括链条／链带钱包）、烟火、爆炸物、气罐（包括喷雾剂）、锋利物品或有尖刺边缘的物品，以及任何可能危害公众安全的物品；\n \n3.活动参与规则\n3.1. 所有参加者必须遵守所有法律和法规，遵守场地规则，并遵循活动工作人员的指示。不得从事任何非法、暴力或反社会活动，不得以任何扰乱、破坏性或攻击性的方式行事，以免对活动、表演者、其他参加者和在场人员的安全造成负面影响。\n3.2. 严禁以下活动：\n(a) 冲撞、攀爬、人群冲浪；\n(b) 使用药物，包括合法兴奋剂；\n(c) 在公共场所随地小便；\n(d) 未成年人饮酒；\n(e) 在场地内销售、散布或展示任何未经授权的商品、货物或宣传资料；\n(f) 未经授权进入限制或工作人员专用区域；\n(g) 破坏或涂污活动和场地的财产或设施；\n(h) 从事任何不符合有关国家安全等法律、法规和政策的言论和行为；\n3.3. 活动场内严禁吸烟和使用电子烟。\n3.4. 请理性饮酒。\n3.5. 活动允许参加者使用智能手机或基本轻便相机进行个人摄影和录影，用于非商业用途。但未经本公司事先以书面授权者，严禁使用专业摄影／摄影设备及录音设备。\n3.6. 场地不设泊车位。\n3.7. 参加者可以使用在场地提供的存放服务，并需根据存放服务提供者的条款，以先到先得的原则使用。然而，对于在现场任何地方或活动期间遗留、遗失、被盗、毁坏、没收、损坏或放置不当的个人财产，我们概不承担任何财务或其他责任。参加者应随身携带贵重物品。\n3.8. 违反本第 3 条规定的任何活动参与规则，本公司有权根据第 2.7 条行使其权利拒绝任何人进入场地或驱逐任何人。\n3.9. 对于本公司及其任何代表、股东或管理人员因以下原因而产生的任何及所有责任、损失、成本、罚款、索赔和费用（包括但不限于合理的法律费用和开支），该人士应作出赔偿并使其免受损害：\n(a) 该人士违反本节第 3 条和本条款中的任何活动参与规则；\n(b) 该人士在活动中的重大过失或故意不当行为。\n \n4.责任限制\n4.1. 在适用法律允许的范围内，除了本公司因重大过失、轻率行为、故意或肆意行为，或蓄意行为而导致的情况外，参加者以自己及其相关人员的身份，充分理解并知情、自愿且不可撤销地承担所有与进入、出席和周围场地和活动相关的风险、危害和危险。这些风险可能包括，但不限于接触传染病（包括但不限于 COVID-19）、病毒、细菌或疾病，以及因此导致的疾病、人身伤害、残疾、其他短期或长期健康。\n \n5.公开权\n参加者特此授权本公司、其附属公司（如有）、香港政府及其授权代理：(i) 录影和拍摄；(ii) 记录你在活动中的声音、对话和声音（统称「素材」）。你同意本公司为素材成品和收益的独家持有人，在全球范围内拥有不可撤销的永久版权、使用权、授权他人使用、展示、发布、分发、修改、增删、分散、以任何方式创作衍生作品、其全部或任何部分，或与活动或其他相关的复制品。你明确放弃任何与你的外表相关的所有所谓的道德权利。\n \n6.活动变更\n尽管活动项目在发布时是正确的，但我们保留唯一权利和酌情决定权，可在不事先通知的情况下更改节目和阵容。我们将尽合理努力在活动前宣布此类变更。\n \n7.不可抗力和取消\n7.1. 不可抗力事件是指包括但不限于任何自然灾害、台风、暴雨、疫情、战争、罢工、政府行动、恐怖活动或任何其他超出我们合理控制范围的情况，并且这些情况很可能影响活动的成功举办，或使我们主办活动或履行本条款项下的义务不明智、不切实际、非法或不可能。\n7.2. 如果因不可抗力导致本公司取消活动，本公司将尽合理努力在原定活动日期后的两个月内重新安排活动，但没有义务作出此安排，特别是如果此安排超出了本公司的实用性和商业可行性。\n7.3. 如果本公司无法根据第 7.2 条重新安排活动，将在合理可行的情况下尽快退还门票费用，并在任何情况下不迟于取消通知日期后的 60 天内退款。退款将由售票平台处理。\n7.4. 在不影响公司退还门票费用的义务的情况下，如果因不可抗力而导致其义务的履行不切实际、非法或不可能，公司不承担任何责任，也不支付任何赔偿。\n7.5. 门票不可取消、不可转让、不可交换。\n \n8.转让\n8.1. 我们可以在未经参加者同意的情况下，将我们根据这些条款的任何和所有权利和义务分配、分拆或转让给他人。\n8.2. 未经我们的事先书面同意，参加者不得将根据这些条款授予的任何权利转让、再许可或以其他方式转让给他人。\n \n9.修订\n本公司可自行决定不时修改本条款，恕不另行通知。参加者在此类修订后参加活动即表示接受这些修订。\n \n10.可分割性\n如果这些条款中的任何规定被认定为无效、非法或无法执行，该无效性、非法性或无法执行性将不影响这些条款中的其他任何规定，其余规定将仍然有效。\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i2/2251059038/O1CN01LD2Fvm2GdSdNUsbUV_!!0-item_pic.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN018cjG3I2GdSdGm951N_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "38",
        "wantNumStr": "38",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=834087258081"
}