{
    "platform": "大麦",
    "project_id": "835435915225",
    "project_name": "PING 锣疗愈 「回响之彼岸 沉浸式治愈音乐会」",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.10.02 周三 19:30",
    "session_time": [],
    "price": "200",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "北京",
    "venue_name": "山谷居民",
    "venue_info": {
        "venue_address": "芙蓉西路月亮河城堡公寓503号楼6号底商",
        "lng": 116.678188,
        "lat": 39.92028
    },
    "project_info": "【 平PING  】\n艺术家/舞者/瑜伽老师/录音师/整体共振铜锣师/宇宙萨满音疗师\n中国传媒大学录音工程专业。曾就职于 CCTV，作为录音师参与过许多节目的制作。后源于个人兴趣，接触并进行了系统的舞蹈学习，逐渐开始以艺术家的身份，将身体和声音作为主要媒介，来进行个人实践与艺术创作，从而拓展了个人生活和工作的另一维度。\n曾受邀随作品演出 于广东现代舞周、北京青年戏剧节、墨尔本艺术节、旧金山国际艺术节。作为活动策划和组织者，13 年联合发起“相 遇艺术计划”。至今已策划发 起演出十几场，工作坊近百场。\n接触瑜伽多年，2013年对瑜伽的感悟进入了新阶段，2014年至今参与瑜伽教师培训1000+小时，同年开始教授瑜伽，目前是美国瑜伽联盟E-RYT 500认证资质的瑜伽老师。\n从身体探索出发，保持对自己和社会的反思，关注个体和社会的关系。\n\n【四仰】 \n独立音乐人/词曲创作人/影像记录者1968年出生于北京，白羊座。法国语言文学学士，法国工商管理硕士。在非洲捕过鱼，在巴黎卖过虾。主业是法国公司驻京代表，副业是音乐、摄影与旅行。关注人性、社会与日常生活状态。音乐与摄影风格真诚、自然、温暖。主要原创音乐作品：《舍卫国》音乐专辑、《猿野》、《至人》等。常静群仙乐团吉他与人声。\n从2022 年开始在声音疗愈领域深度实践，作为颂钵疗愈师/整体共振铜锣师/瑜伽老师，活跃在各种课程和活动中，同时以铜锣师的身份活跃在音乐即兴现场领域。\n\n【关伟  Guan Wei 】五蕴心社收藏/五蕴茶社 创办人之一，在古董收藏与生活美学的道路上稳重深耕十多年；同时是一位从业二十余年，充满灵性、活跃于台前幕后的独立音乐人。在20多年的音乐道路上组建过多支摇滚乐队，活跃于国内外各大音乐节演出舞台；受邀与诸多著名歌手和乐队合作演出及制作歌曲与专辑；为数十部影视作品创作音乐，曾两次获金马奖最佳电影原创音乐提名的音乐制作人。在生活中践行与倡导融古于今、古为今用，让生活艺术化的生活美学。潜心研究中国古代艺术品十多年，对中国古代瓷器、家具、造像艺术及古玩杂项都有丰富的收藏和鉴赏经验与见解。\n\n\n【小冈】钧天云和乐团成员青年笛箫演奏家、古琴演奏家、民族音乐教育推广者，独立摄影人。钧天琴院高级讲师。擅长多种乐器的即兴演奏及创作，艺术风格空灵深远，极具东方意境，且将个人独特审美与领悟综合融入教学。2015年，随钧天云和乐团参演以色列国际艺术节之“高山流水古琴音乐会”；2016年，随团参演秘鲁“中拉文化交流年”之“高山流水古琴音乐会”；同年，随团参演新西兰“亚太非遗文化展演”之“中国古琴音乐会”； 2017年，随团参演“英国南岸艺术节”之“高山流水——钧天云和古琴音乐会”；2018年，随团参加韩国平昌冬奥会“中国之家”演出；2019年，随团参演在泰国曼谷举办的“高山流水”古琴音乐会；2019年，随团参演在俄罗斯莫斯科举办的“高山流水”古琴音乐会；2019年，随团参演在澳大利亚悉尼举办的“高山流水”古琴导赏音乐会；2019年，随团参演在美国华盛顿举办的北京市与华盛顿市缔结友好城市35周年庆祝活动之“高山流水”古琴音乐会；2019年，随团参演在毛里求斯举办的“高山流水”古琴音乐会；2023 年，随团参演在比利时中国文化中心的专场音乐会；多次随团在国家大剧院等多地各大剧院演出；与黎巴嫩音乐家 Hadi EIdenek和手碟演奏家石磊共同录制新乐府 《行山》音乐专辑与《山谷里的居民》录制故宫博物院“古画会唱歌”的单曲《芦汀密雪》影像作品《心灵之窗》在国家大剧院和时代美术馆的展览中参与展出并且担任多场展演活动的影像设计。\n【王先明Wake 】 毕业于中央音乐学院艺术管理专业和北京现代音乐学院爵士演唱专业。曾作为小柯剧场音乐剧演员活跃于舞台，13年之后转为以艺术教育机构声乐教师／总监／机构负责人的工作为主，18年开始逐渐以编曲制作和音乐人的身份进行创作和演出，近年来更多专注于氛围及疗愈音乐的声音现场。\n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i4/2251059038/O1CN01Aw2f2b2GdSdJNxDJb_!!0-item_pic.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=835435915225"
}