{
    "platform": "大麦",
    "project_id": "840209611845",
    "project_name": "告五人第一次新世界巡回演唱会【宇宙的有趣】- 香港站",
    "category_name": "演唱会",
    "artists": [
        "告五人"
    ],
    "show_status": "售票中",
    "show_time": "2024.12.21 周六 20:00",
    "session_time": [
        "12.21 周六"
    ],
    "price": "380-980",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "中国香港",
    "venue_name": "亚洲国际博览馆 Arena",
    "venue_info": {
        "venue_address": "香港特别行政区离岛区大屿山香港国际机场亚洲国际博览馆",
        "lng": 113.948288,
        "lat": 22.317858
    },
    "project_info": "购票说明：本项目门票不支持退换，不可转让。演出只适合3岁或以上人士，一人一票，入场时必需持有有效门票。购票成功的客户，请您提前办理好港澳通行证-中国香港签注。门票将于演出前一周左右寄出。当天如出现遗失或忘带门票情况不予处理，感谢您的支持与理解。\n \n门票价格：港币票价HKD： HKD980/780/580/380 人民币售价CNY： 980元/780元/580元/380元门票已含境外（含港澳台）服务费\n \n宇宙好有趣你想用飞的去？还是走的去？\n \n宇宙更有趣天天去还是有不同的乐趣？\n \n宇宙的有趣我们香港一起去。\n \n/\n \n告五人第一次新世界巡回演唱会【宇宙的有趣】- 香港站\n \n日期及时间☆ 2024.12.21 20:00地点☆ 亚洲国际博览馆Arena\n \n主办单位☆ 相遇音乐 / CMC Live / 小金鹿娱乐 / 大岳娱乐艺人经纪☆ 相信音乐 / 相遇音乐联合赞助☆ DBS COMPASS VISA制作单位☆ 必应创造打开新世界☆ 叱咤903\n \n🎫 门票将于2024年10月8日中午12:00公开发售\n座位观众  场馆鼓励观众尽量避免携带手提袋/背包入场。没有手提袋/背包的观众，可经特快通道进入场馆（如适用）。 所有观众进场前，须进行金属探测器的安检程序（如适用）。 如需再次进场，请向保安人员出示入场证明和当天演唱会门票正本，以兹识别。观众必须同时持有所提及的证明方可再次入场。亚洲国际博览馆有权增删及更换该权利。\n以上措施可能按现场实际情况而有所变更，亚洲国际博览馆管理有限公司保留修改入场安排的权利而不作另行通知。］\n于亚博馆范围内使用轮椅及电动轮椅时，须符合以下规定： 轮椅座位门票只适用于须依赖轮椅移动的人士及其看顾人使用。每位轮椅人士在购买轮椅座位门票时，可同时购买一张看顾人门票。入场时如亚博馆管理有限公司工作人员要求查证，持有轮椅座位门票的人士必须出示行动不便的证明*。任何非轮椅使用者或非陪同轮椅使用者的任何人士持轮椅座位门票或看顾人门票入场，亚洲国际博览馆管理有限公司有权拒绝该人士及其同行者入场，并且不会安排退款。如有任何争议，亚洲国际博览馆管理有限公司及主办机构保留最终决定权。*行动不便的证明指「残疾人士登记证」（肢体伤残类别）或其他有效的医生证明文件以显示行动不便。 持票的轮椅人士若需要场馆职员协助入座，请在节目前致电亚洲国际博览馆（+852-3606 8888）以便预先安排。亦请轮椅人士提早到达演出场地，以便场馆职员安排顺利入座。\n \n重要启示\n 表演场内不准进行未获授权的摄影及录音。观众进入场馆前，须接受手提包/背包检查。38 X 30 X 20 厘米（15 X 12 X 8吋）以上物品、所有专业相机、摄录及录音器材及矮凳/可折迭式座椅均禁止带进表演场内。不准攜帶長傘進入演唱會。如有上述限制物品，请寄存于行李寄存服务柜位或地下的自助储物箱。 持有从官方票务销售点所购买的活动门票方可进入表演场内。门票如有任何损毁、污损、经过涂改、残缺不全或复印，一概将不受理。 所有门票均不设退款或作任何转让。一人一票须按照主办机构设定的年龄限制凭票进场。任何情况下，遗失的企位或不设划位门票均不会获得补发。 基于安全理由，场馆范围内不准携带「自拍杆」。 座位观众年龄限制：只限3岁或以上。 亚洲国际博览馆范围内严禁吸烟。 不准携带外来食品及饮品进入亚洲国际博览馆。 严禁携带玻璃瓶、不论任何物料而比空气轻的充气物体（如：气球）、任何危险品、武器、喷雾类或利器等物品进入表演场内。 于亚洲国际博览馆范围内严禁携带及使用违禁药物。 于亚洲国际博览馆范围内严禁售卖或派发未获授权的商品或其他物品。 不准站于座椅上。 不准于楼梯及公众走廊停留。 严禁携带及发放烟花、烟火、或使用激光仪器。 不准携带及使用任何遥控飞行设备或玩具（如：模型直升机、无人驾驶飞机）。 演出可能会有强光、闪光或烟雾效果，如观众感到不适，或需要协助，请尽快通知现场医疗或保安人员。 严禁炒卖门票。门票如已被使用或转售、分享予他人或作其他商业用途，亚洲国际博览馆管理有限公司及主办机构将保留取消该门票之决定权。 迟到者或将被安排于适当时间方可进场。惟迟到者之进场权利将不获保证。 除获亚洲国际博览馆管理有限公司所发出之书面同意的导盲犬外，所有人士均不得携带任何动物进入场馆。 持票人士同意遵守亚洲国际博览馆、主办机构及其官方票务之可适用条款及细则。各项条款及细则将不时更正而不作另行通知。持票人士使用门票时将被视为同意及接受此各项条款及细则。 亚洲国际博览馆管理有限公司作为场地提供者不能保证参加者的视野在活动中完全不受任何阻碍。 如中、英文本启示有任何抵触或不相符之处，应以英文版本为准。\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i4/2251059038/O1CN017qGnoh2GdSdff1zbA_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01XcFzCg2GdSdbkAiOe_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01wR0N6K2GdSddtvRW1_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "430",
        "wantNumStr": "430",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=840209611845"
}