{
    "platform": "大麦",
    "project_id": "840663667592",
    "project_name": "不止奇迹！太原音乐节",
    "category_name": "演唱会",
    "artists": [
        "GAI周延",
        "早安",
        "Wiz_H张子豪",
        "谢帝",
        "那吾克热",
        "刘炫廷",
        "谢可寅",
        "姚琛",
        "伯远",
        "唐九洲",
        "孙亦航",
        "陈思键"
    ],
    "show_status": "售票中",
    "show_time": "2024.10.19-10.20",
    "session_time": [],
    "price": "199-488",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "太原",
    "venue_name": "山西潇河国际会展中心室外展场",
    "venue_info": {
        "venue_address": "先行路潇河国际会展中心",
        "lng": 112.538455,
        "lat": 37.614889
    },
    "project_info": "不止奇迹！太原音乐节\n欢迎来到不止奇迹！太原音乐节的官方票务平台！这是一场即将于金秋十月震撼登陆的音乐盛宴，定于10月19日至20日在风景秀丽、设施先进的太原潇河国际展览中心盛大举行。\n不止奇迹！太原音乐节，不仅是一场音乐的狂欢，更是山西转型发展的璀璨篇章。长久以来，山西作为中国的能源大省，默默承担着为国家输送能源的重任，虽不为人前所知，却实乃无名英雄。如今，随着旅游与文化产业的兴起，山西正以崭新的面貌走向世界，展现其深厚的历史文化底蕴与现代活力的完美融合。\n本次音乐节，是山西从“能源之城”向“文化旅游新地标”跨越的重要一步，是山西向世界宣告：我们能创造的，不只有支撑国家发展的能源奇迹，更有在文化、艺术领域不断突破、持续创新的“不止奇迹”。在这里，音乐将成为连接过去与未来的桥梁，让每一位参与者都能感受到山西的独特魅力与无限可能。\n不止奇迹！太原音乐节汇集了国内众多知名流行音乐人及说唱歌手，他们将用激情四溢的演出，为观众带来一场视听双重享受的极致体验。无论你是说唱界的狂热粉丝，还是流行音乐的忠实拥趸，亦或是热衷于探索独立音乐的先锋旅者，这里都有属于你的舞台。\n立即抢购门票，加入我们，在不止奇迹！太原音乐节的现场，共同见证山西的华丽转身，感受音乐与梦想交织的无限可能。让我们用音乐的力量，向世界宣告：山西，不止有奇迹，更能创造不止的奇迹！\n在线购票已全面开启，抓紧时间，不容错过！\n \n \n不止奇迹！太原音乐节票务须知\n为促进演出市场健康有序的购票行为，本次演出要求实名制入场（购票时填写的观演人须与实际观演人保持一致），门票不支持转赠与转售，仅支持有条件退票，请务必根据个人时间及行程安排合理选择观演场次，谨慎购买。根据实名制票务制度，特制定如下票务规则：\n一、本次演出预售时间：\n2024年10月13日12:00\n二、鉴于观演人购票后因某些因素导致无法到场观演，针对本次演出在官方销售平台购票的用户，主办方将开放退票绿色通道，退票规则如下：1、预售开启后至2024年10月14日12:00前（24小时），并在购票平台客服人员的正常工作时间，可无条件办理退票。2、2024年10月14日12:00-10月15日12:00,按所退门票实付价款的30%收取退票手续费。3、2024年10月15日12:00-10月16日12:00,按所退门票实付价款的50%收取退票手续费。4、2024年10月16日12:00之后停止办理退票，不再接收退票请求。\n三、其它相关规则1、仅支持整单整退(即一个订单号下有多张票，无法单张退，仅支持整单中所有门票全退)。2、为防止出现恶意购票、退票等扰乱演出活动正常举办的行为，在销售阶段同一购票人、同一购票账户仅享有一次退票绿色通道权益，在产生一次退票后，如该购票人/购票账户再次购买同场次演出票后，将不再享有退票权益。3、观演人到现场观演时，须携带与购票时提供的对应观演人有效身份证件一致的身份证原件进行验票与安检。验票时将对入场观演人的人脸、证件、座位及购票订单的观演人信息进行比对，全部信息确认一致后方可入场。如以上任一信息不匹配造成入场失败，责任由入场观演人自负。\n四、多平台重复购票订单处理规则1、本场演出为实名制购票入场，同一证件仅能对应一张本场演出门票，消费者不得使用同一证件在不同购票渠道重复购买本次演出门票。2、基于前述规定，请您知悉、认可并同意，如您使用同一证件在不同购票渠道购买本场演出门票，导致您在本销售平台购票订单中的观演人与其他购票平台订单中的观演人重复的，经本销售平台发现后，您在本销售平台购买的本场演出门票订单将被整体取消(整单整退)。\n五、退票相关的规则事宜，主办方在法律法规的允许范围内享有解释权。\n \n不止奇迹！太原音乐节票务说明本场演出活动实行实名购票和实名入场制度，请仔细阅读购票须知再购票，购票即默认同意如下条款：1、票品为有价证券，非普通商品，其背后承载的文化服务具有时效性，稀缺性等特征，本场演出不支持转赠，为有条件退票，请谨慎购买。请大家提前做好出行安排，理性购票，不要因为出行、住宿等因素受阻无法观演，带来损失。2、本场演出限一票一证，同场次请勿使用同一证件在多家售票平台购票，以免给您带来入场不便及不必要的损失，因个人原因在多家平台购票导致的损失，自行承担。因购票人在购票时填写信息有误，导致无法入场，或以上任意信息不匹配造成入场失败，与主办单位、票务单位无关，由此产生的一切后果由购票人自行承担。3、本次不止奇迹！太原音乐节实行严格的实名制购票观演政策，一票一证，演出当日观演人需持本人有效身份证件，检票入场，出场作废，不可再次入场。\n4、为了保障所有观众的安全及确保音乐节演出的顺利进行，现场将严格执行以下禁带物品规定：1) 危险物品：严禁携带枪支、易燃易爆物品、有毒危险物品、刀具、金属器械等进入。此外，打火机、冷焰火、管制刀具、枪支弹药、高度酒精类饮品以及常规易燃易爆危险物品均属禁止之列。2) 宣传物品：未经主办方承认授权的横幅、旗帜、标语、条幅等宣传物品不得带入场内。3) 易伤害物品：荧光棒等长度超过50公分或可能伤害他人的物品禁止携带。4) 影响他人物品：乐器、口哨、喇叭、扩应设备、高音喇叭、激光笔等可能干扰演出或影响他人观演体验的物品不允许带入。5) 遮挡视线物品：灯牌、纸牌等易遮挡他人观看的物品不得携带。6) 不当内容物品：带有侮辱性、挑逗性、辱骂性内容的物品禁止入场。7) 专业设备：为避免版权纠纷，专业录音、录像、照相机等设备不得携带入场。同时，航拍飞行器、专业摄像摄影设备也在禁止之列。8) 分散注意力物品：任何可能分散人员注意力、干扰音乐节正常进行的设备，如高音喇叭、激光笔等，均不允许带入。9) 服装与配饰：禁止穿戴奇装异服进入现场，安检口将设有更衣室供服装更换。10) 其他特定物品：宠物（导盲犬除外）、瓶装罐装类饮品、旗杆旗帜（含伸缩旗杆）、发光发声应援物、长柄雨伞、折叠桌椅、自拍杆、三脚架、水枪、气球、帐篷、充气沙发、天幕、露营车、大件行李（尺寸超过503620cm）、金属或玻璃等硬质水杯、非密封食品、含防晒在内的喷雾类，以及含酒精化妆品等均在禁止携带范围内。请所有观众自觉遵守上述规定，配合安检人员的工作，共同维护音乐节的安全与秩序。5、儿童 (身高低于1.2米) 可免票入场，免票儿童须持票成人陪同入场，每名持票成人限带一名免票儿童。特别提醒：音乐节现场人员相对较多，家长需自行看管好儿童。音乐节现场音响声音较大，6岁以下婴幼儿不建议入场，避免造成听力损伤。6、请勿使用非官方平台购票，请勿购买黄牛票及非正规渠道票，以免造成不必要的财产损失。7、本场演出，“未成年人观众”请在购票前经过法定监护人允准，如购票订单成功生成并完成支付，观演人身份信息为“未成年人观众”，平台默认其为“法定监护人授权允准购票，并由法定监护人承担一切相关责任。我司不支持以“未成年人”未经监护人允准等相关理由，申请退票等行为。无身份证件的未成年人需携带户口本核验入场。\n \nAB舞台\nAB舞台的巧妙设计，其核心目的在于高效缩短艺人换场所需的时间，从而确保音乐节的流畅进行，为广大的音乐爱好者们精心打造了一场前所未有、丰富多样的音乐盛宴。这一设计不仅提升了演出的连贯性，更让观众能够在有限的时间内，尽情享受更多元、更精彩的音乐表演。\n除了演出艺人在两个舞台上的精心分配与区别外，AB舞台在观众权益和观看体验上保持了高度的一致性。无论是坐在A舞台前的观众，还是选择B舞台的乐迷，都能享受到同样优质的音响效果、视觉呈现以及舒适的观演环境。音乐节组织者深知每一位观众的重要性，因此，在舞台设计、座位安排以及服务提供上，都力求做到公平、公正，确保每位观众都能获得最佳的观演体验。\n为了方便观众提前规划观演行程，音乐节官方会提前发布详细的演出时间表及舞台安排公告。观众可以根据自己的喜好和兴趣，仔细浏览公告内容，选择自己心仪的艺人及其对应的演出舞台进行观看。在这场盛宴中，每一位观众都能找到属于自己的音乐天地，尽情享受音乐带来的快乐与感动。\n \n\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01Twamgq2GdSdl25PK6_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01a9UYbx2GdSdmZqaWe_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01i18fTQ2GdSdpfpkKV_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01uEPERE2GdSdqAZtTP_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "21174",
        "wantNumStr": "2.1万",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=840663667592"
}