{
    "platform": "大麦",
    "project_id": "844035488177",
    "project_name": "瑞士甜美歌后 Sophie de Quay 美艺 2024巡演  厦门站",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.10.18 周五 20:30",
    "session_time": [],
    "price": "120-150",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "厦门",
    "venue_name": "厦门WOKESHOW星巢沃克秀",
    "venue_info": {
        "venue_address": "福建省厦门市集美区杏林湾营运中心8号楼星巢越中心2楼",
        "lng": 118.064963,
        "lat": 24.592675
    },
    "project_info": "金秋十月，瑞士甜美歌后Sophie de Quay再次来华！\nThis golden October, Swiss sweetheart Sophie de Quay is coming once again!\n \n\n \n瑞士出生、新加坡纽约长大的Sophie中文名“美艺”，她先后在日内瓦、巴黎和上海读书。2016年，美艺和西蒙组成音乐组合Sophie de Quay，短短几年时间，他们已在15个国家和地区举办了近250场音乐会。对中国乐迷来说，Sophie de Quay并不陌生。他们先后于2019年、2023年来华巡演，带来年轻自由时髦的现场音乐，反响热烈。\nBorn in Switzerland and raised in Singapore and New York, Sophie, whose Chinese name is \"Meiyi,\" studied in Geneva, Paris, and Shanghai. In 2016, Meiyi and Simon formed the music duo Sophie de Quay, and in just a few short years, they have held nearly 250 concerts across 15 countries and regions. \nFor Chinese music fans, Sophie de Quay is no stranger. They toured China in both 2019 and 2023, delivering fresh, free-spirited, and stylish live performances that were met with enthusiastic responses. In 2023, they were especially honored to be the first foreign band to tour China after the country reopened following the end of the pandemic.\n \n\n \n对美艺来说，中国是第二故乡。小时候她随外交官父亲来中国旅行，深深爱上了中国文化。大学期间学习汉学，随后美艺来到中国上海，并开始学习用普通话唱歌。今年春节期间，Sophie de Quay在巴黎凯旋门前，美艺身穿心爱的旗袍演唱了中文歌曲《桃花朵朵开》，吸引了众多游客驻足。\n \n美艺的歌声能触动心灵，她的文字更是治愈灵魂。得益于瑞士四大不同语言区域的文化碰撞，多元文化融合，勇于尝试并融入世界各国音乐元素，用自己独特的风格呈现电子流行音乐，丰富的经历投射到她的创作中。美艺与国际知名的多乐器演奏家和音乐制作人西蒙在2006年相遇，对音乐的热爱，怀抱共同的愿景，成就了今天的Sophie de Quay。\n \nFor Meiyi, China is her second home. As a child, she traveled to China with her diplomat father and fell deeply in love with Chinese culture. During university, she studied Sinology, and later, she came to Shanghai where she began learning to sing in Mandarin. This past Chinese New Year, Sophie de Quay performed the Chinese song \"Peach Blossoms Blooming\" in front of the Arc de Triomphe in Paris, dressed in her beloved qipao, captivating many tourists who stopped to watch.\n \nMeiyi's voice touches the heart, and her lyrics heal the soul. Thanks to the cultural blending from Switzerland's four linguistic regions, her music reflects a fusion of diverse influences. She boldly experiments with and incorporates musical elements from around the world, presenting electronic pop in her own unique style. Her rich experiences are reflected in her creations. Meiyi met internationally renowned multi-instrumentalist and music producer Simon in 2016, and their shared love for music and common vision gave birth to what is now Sophie de Quay.\n \n\n \n2023年11月Sophie de Quay 发表全新EP 《Soleil intérieur》(《内心的太阳》），由美艺和西蒙两人编曲、制作。《Soleil intérieur》延续了Sophie de Quay的音乐探索与表达，歌曲《Avant l’automne》（《秋天之前》）节奏欢快朗朗上口，语言不再重要，回归音乐本身，即使不懂法语也依然能感受到旋律鼓舞人心的魅力。歌曲《Héros》贯穿抒情旋律之中的力量感为Sophie de Quay的音乐气质增添了几分迷人的美感。\n \nIn November 2023, Sophie de Quay released their new EP \n \n\n \n作为新一代音乐代表, Sophie de Quay带着浓浓的法式浪漫气息。他们的音乐如同穿梭于复古和现代的独特磁场，充满了激情与活力，让人不禁随着节奏一起摇摆。2024年10月13日至20日，Sophie de Quay将再次来到中国，带来宁波、温州、厦门、东莞、香港五场精彩的音乐现场！\n \nAs representatives of the new generation of music, Sophie de Quay brings with them a strong sense of Swiss French romance. Their music moves through a unique field of vintage and modern sounds, full of passion and energy, making it impossible not to sway to the rhythm. From October 13th to 20th, 2024, Sophie de Quay will return to China, delivering five exciting live performances in Ningbo, Wenzhou, Xiamen, Dongguan, and Hong Kong!\n \n \n10月13日 宁波Ningbo@灯塔音乐现场U-PARK \n10月16日 温州Wenzhou@盲堂Blind Lobby\n10月18日 厦门Xiamen@沃克秀Livehouse\n10月19日 东莞Dongguan@路口音乐Crossroad\n10月20日 香港HongKong@艺穗会Fringe Club",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i1/2251059038/O1CN01iN9lkx2GdSdqxZXpH_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01BYcnoB2GdSdqca8yq_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01b2d65F2GdSdsJyR4W_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01e4lu9W2GdSdqcb9NC_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01kJnk3F2GdSdqWHycJ_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=844035488177"
}