{
    "platform": "大麦",
    "project_id": "845577764707",
    "project_name": "Psychospital万圣夜派对",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.10.31 周四 20:30",
    "session_time": [],
    "price": "39",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "武汉",
    "venue_name": "VOX LIVEHOUSE 武昌店",
    "venue_info": {
        "venue_address": "武汉市洪山区光谷步行街意大利风情街5号楼负1楼",
        "lng": 114.407552,
        "lat": 30.501782
    },
    "project_info": "\n走进昏暗的走廊，聆听古老的低语，准备迎接音浪与恐惧的交融！\n在这个万圣节，我们将VOX化身为一个扭曲的现实——恐怖医院，邀你一同踏入这个充满惊悚与迷幻的音频世界，去探索那些潜藏在阴影中的秘密。\n \n在这个医院，时间失去意义，现实变得模糊。\n每一步都是一次冒险，仿佛踏入了无尽的噩梦。昏暗的走廊回荡着神秘的低语，墙壁上悬挂着模糊的影像，隐约可见的病床上似乎躺着被遗弃的灵魂。\n在这里，你将穿越时间与空间，体验一个混合了恐怖与美丽的交错场景。我们的DJ与视觉艺术家将带你进入节奏的深渊，音符如同幽灵在空中游荡，引领你深入这个无法逃脱的梦境。\n \n活动亮点：\n特邀DJ：随着神秘的节拍，让音乐带你穿越虚幻与现实的界限，感受灵魂的共鸣。\n互动视觉体验：特邀视觉艺术家UN3.Q 将用色彩与光影编织出一个诡异的世界，让你在每一次转身中都能发现新的惊奇与震撼。\n恐怖装扮大赛：释放你内心深处的恐惧，化身为最令人不安的角色，参与这场充满创意与想象力的盛宴，争夺令人惊叹的大奖！\n灵魂饮品：品尝我们精心调制的万圣节主题饮品，每一口都是一段幽灵的故事，等待你去发掘。\n在这个充满音浪与幻影的夜晚，准备好迎接未知的恐惧，期待与你在这个奇妙的恐怖医院相遇！ \n \n\n\n \n \n阵容介绍\n\nCrazy Beat\nWhat is Crazy Beat DJ Crew?\nCrazy Beat is a crew created by two long-time friends in 2014. They simply play the tunes they love hoping people will enjoy themselves, and dance. They use a wide range of genres (Funky, Disco, Nu disco, Electro, Drum and Bass, Dubstep, Reggae, Hip Hop and many more…) which is a very unique music scene in Wuhan\nTheir moto is “eat, drink, dance and be happy”, which is derived an old Chinese proverb\n在各类地上地下趴体混迹多年的两位老友RASTA ZUO (Ch)和不不(Fr)在农历新马成立武汉首个独立电音团体Crazy Beat DJ Crew.音乐风格不拘一格Funky, Disco, Nu disco, Electro, Drum and Bass, Dubstep, Reggae, Hip Hop等。\n他们的口号是“吃，喝，舞，乐”\n \n \n\n不不 (France) \n他是过去十年武汉地下文化中低调的交际花，武汉新千年城市巨变的见证者. 他最早作为MC出道，与著名舌歌手MC大狗多次同台.后来，他致力于DJ工作， 音乐制作和派对策划. 他是舞台的变色龙，能够根据不同场合安排音乐.他也是狂热的电子音乐爱好者，试图在韩流和复古中找到完美平衡\nHere’sCBDC social butterfly that has been lurking in Wuhan since 2005! He has witnessed this city’s transformations and decided to be part of it. He first joined the Wuhan music scene as an MC and performed with MC Dagou around China… He then switched his focus to DJing, music production and party planning\nOn stage he is a music chameleon, adapting his sets according to the event … He is in love with electronic music and at the same time stays tuned to the old school vibes.\n \n \n \n\nRasta Zuo\nDJ Rasta Zuo 作为职业DJ中的先锋，以雷鬼风格在武汉派对场景中独树一帜\n这位音乐顽童一直相信音乐是开启快乐之门的金钥匙 。他的音乐集Reggae, D&B, FUNKY, HOUSE, Glitch，hip hop, Future 等多种风格一体，并不断尝试与各类音乐人进行好听好玩的跨界合作。\nDJ Rasta Zuo is known as a pioneer in the musical scene, he started his musical career as a reggae DJ and now his focus has turned towards electronic music. He believes that music is an essential key to unlock happiness. His tastes in genres gravitates between Reggae, D&B, FUNKY, HOUSE, Glitch，hip hop and Future .\n \n \n \n\nUN3.Q, \nDJ/Beatmaker/新媒体艺术家，他希望将音乐可视化并赋予互动性，来突破音乐表达的界限，创造出未知且有趣的新奇的派对场景体验。\n \n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i1/2251059038/O1CN01xGVlFY2GdSdyf6NIW_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01XJDjp32GdSdvNNYMU_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01vsuLXS2GdSdvuyo1w_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01XePW6R2GdSdtADUG4_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01QOUUAy2GdSdvzu44F_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN0101ZyDF2GdSdxtHeo6_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01qAO2B62GdSdomyWVy_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01cMbBoK2GdSduB2A1T_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=845577764707"
}