{
    "platform": "大麦",
    "project_id": "846590745636",
    "project_name": "法国马赛 FAN QUARTET FUSION融合爵士四重奏（第一场）",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.10.30 周三 20:30",
    "session_time": [],
    "price": "99",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "厦门",
    "venue_name": "RealLive And Books",
    "venue_info": {
        "venue_address": "厦门市湖里区联发东南天地文化创意产业园C106",
        "lng": 118.097185,
        "lat": 24.512446
    },
    "project_info": "一支来自法国南部马赛的音乐组合，成立于2022年。这个充满活力的乐队以范溪怡的作曲才华为核心，汇聚了一群杰出的音乐家，包括贝斯手Paul Philibert、鼓手Paul Scapilatti和萨克斯手Clément Rioland。\n \n这支四重奏反映了乐队领袖范溪怡多元化的音乐能力，包括古典、爵士、摇滚和电影音乐。范溪怡的音乐作品主要表达她对旅行、爱情、自然和现代生活的深刻思考，并以叙事的方式向观众展现她独特的音乐世界。\n \n2023年乐队发布了三首迷人的单曲：《Confusing》《Fragment Temporelle》《Turn Off》和两首音乐视频：《To Line 1》《Where Is Home》。\n \n同年9月，范溪怡发行了她的首张EP《The Stream Flows》，充分展示了她的音乐才华和创作实力。现如今，她正在紧锣密鼓地为她的首张完整专辑做准备。\n \n目前，他们已经成功登上了一些重要的音乐节及场馆舞台，包括Moulin à Jazz音乐节、Paris 38 Riv Jazz Club、La Caverne Jazz和Pelle Mele Jazz Club，为观众带来了震撼的音乐表演，并将继续在不同舞台上给带来令人难忘的体验。\n \n\nThe Fan Quartet Fusion, is a music ensemble from Marseille in the southern part of France that officially debuted in December 2022.\n \nThis exhilarating band, centered around Fan’s compositional talents, brings together a group of outstanding musicians. This includes the bassist Paul Philibert, drummer Paul Scapilatti, and saxophonist Clément Rioland.\n \nTheir music reflects Fan’s diverse influences as band leader, including classical, jazz, rock, and film music. Fan’s musical compositions primarily convey her profound reflections on travel, love, nature, and modern life, presenting her unique musical world to the audience in a narrative manner.\n \nIn early 2023, this vibrant band has already released three captivating singles, including Confusing, Fragment Temporelle, and Turn Off. Additionally, they have produced two independent music videos titled To Line 1 and Where Is Home. They have also successfully graced the stages of some significant music venues, including the Moulin à Jazz Music Festival, Paris 38 Riv Jazz Club, La Caverne Jazz, and Pelle Mele Jazz Club, delivering breathtaking musical performances to their audience.\n \nIn September of the same year, Fan released her debut EP titled The Stream Flows as a jazz musician, showcasing her talent and compositional strength. Now, she is diligently preparing for her debut full-length album, promising more exciting musical works in the near future for music enthusiasts to enjoy. Fan’s Quartet Fusion is undoubtedly set to continue delivering unforgettable music experiences at music festivals.\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i1/2251059038/O1CN01ygckg52GdSe4GwpPc_!!2-item_pic.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01rlThl52GdSe3eNpi0_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=846590745636"
}