{
    "platform": "大麦",
    "project_id": "849473888351",
    "project_name": "This is MC 2 LIVE IN MACAU",
    "category_name": "演唱会",
    "artists": [
        "张天赋"
    ],
    "show_status": "售票中",
    "show_time": "2024.12.28-12.29",
    "session_time": [
        "12.29 周日",
        "12.28 周六"
    ],
    "price": "680-1680",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "中国澳门",
    "venue_name": "伦敦人综艺馆",
    "venue_info": {
        "venue_address": "中国澳门路氹城填海区金光大道",
        "lng": 113.570366,
        "lat": 22.142878
    },
    "project_info": "票价说明：\n港币/澳门币票价 HKD/MOP：1680/ 1380/ 980/ 680\n人民币售价CNY：1680元/ 1380元/ 980元/680元\n门票已含境外（含港澳台）服务费\n \n配送说明：\n本项目门票不支持退换，不可转让。一人一票，入场时必需持有有效门票。购票成功的客户，请您提前办理好港澳通行证-中国澳门签注。当天如出现遗失或忘带门票情况不予处理，感谢您的支持与理解。\n \n演出介绍：\n去年以首个澳门演唱会【This is MC LIVE IN MACAU】缔造威尼斯人金光综艺馆史上四面舞台演唱会——单场最高入座人数的辉煌纪录，炙手可热的香港新生代人气歌手MC 张天赋，即将于今年十二月重回澳门舞台！MC 张天赋个人演唱会【This is MC 2 LIVE IN MACAU】将于12月28及29日隆重登陆伦敦人综艺馆，带领赋二代们投入MC全新进化的浩瀚音乐宇宙！继2023年港澳场个唱叫好叫座，现场实力备受肯定的MC终于在2024年6月正式展开THIS IS MC个唱第二章，首场广州场甫公开即掀起内地歌迷热烈回响，与其后举行的佛山场皆火速爆满，可见其人气鼎盛；今年9月MC更登上马来西亚吉隆坡其中一个指标性场馆——云顶世界云星剧场举行首个海外演唱会，成为该场馆开唱的新生代最年轻男歌手，成绩斐然。\n是次【This is MC 2 LIVE IN MACAU】将延续去年澳门演唱会的主题概念，为澳门歌迷带来MC的多首大热作品之余，呈现他更趋成熟进化的音乐品味与歌唱实力。收录于全新个人大碟「TREBLE」中的「September with You」、「隔墙有耳」等新曲，以及由MC亲自作曲的人气作品「百万大道」、「小心碰头」等多首全新作品，将在是次演唱会中首次为一众澳门赋二代现场演绎！12月28及29日，约定你伦敦人综艺馆见，见证历经升华后的音乐天赋，切勿错过！\n MC Cheung Tin Fu, the popular new-generation Hong Kong singer, made a brilliant record last year with his first Macau concert, [This is MC LIVE IN MACAU], achieving the highest attendance for a single performance in the history of Cotai Arena's four-stage concerts. This year, MC is returning to Macau with his new solo concert, [This is MC 2 LIVE IN MACAU], on December 28th and 29th at The Londoner Arena, inviting fans into his evolving music universe!Following the well-received solo concerts in Hong Kong and Macau in 2023, which featured highly recognized live performances, MC officially launched the second chapter of [THIS IS MC] in June 2024. The first announcement for his Guangzhou concert instantly aroused enthusiastic responses, and the subsequent Foshan concert also quickly sold out, showcasing MC’s popularity. In September 2024, MC held his first overseas concert in Malaysia at one of the iconic venues, Arena of Stars, making him the youngest male singer to perform at the venue.[This is MC 2 LIVE IN MACAU] will continue the thematic concept of the previous Macau concert, bringing many of MC's hit songs to Macau fans, as well as showcasing his more mature musical taste and singing ability. Additionally, many popular songs from his new album \"TREBLE\" will be performed live for the first time for Macau fans at the concert!Let’s meet at The Londoner Arena on December 28th and 29th and witness the sublimated musical talent of MC!\n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i4/2251059038/O1CN01qsiMYd2GdSeFcP0HP_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01zeAvbz2GdSeDp3cAZ_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "67",
        "wantNumStr": "67",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=849473888351"
}