{
    "platform": "大麦",
    "project_id": "851208102203",
    "project_name": "《唯元 UNITARY DIMENSION》楊鈞宇 個人音樂計劃概念專場",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.11.23 周六 20:00",
    "session_time": [],
    "price": "180-320",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "广州",
    "venue_name": "光芒enlightening",
    "venue_info": {
        "venue_address": "  广东省广州市天河区天河路123号天河购书中心6楼NO-601号",
        "lng": 113.320686,
        "lat": 23.134245
    },
    "project_info": "乌鸦的器乐沉浸和生命共振————杨钧宇2024年个人音乐计划概念专场演出《唯元 UNITARY DIMENSION》作为资深打击乐手，杨钧宇（艺名乌鸦）耕耘于广东乐坛超过20年，也是光芒enlightening成立以来首批获邀演出的独立音乐人。时机终于成熟了，乌鸦个人音乐计划【One Man Legion 一人军团】的实验综合打击乐概念专场《唯元 UNITARY DIMENSION》将于11月23日周六晚在光芒·闻空间上演，这是乌鸦的一次个人作品汇演，也是身为打击乐手和制作人的他近些年音乐成绩的大集成，更是难得一见的具有概念性、实验性和先锋色彩的沉浸式体验。现在的乌鸦是“秘密后院乐队”及“声声不觉器乐团”的打击乐手，是打击乐导师、音乐制作人、也从事各种影视和游戏配乐，习惯穿黑色军工装，爱吃、能吃却怎么都吃不胖，除了各种打击乐器物还衷爱下厨。他也会谑称自己是“前进路鼓王”，但在广东独立音乐圈，他对打击乐的热爱和钻研早已经超越前进路，他的个人独立音乐计划One Man Legion，通过一系列声音设计和节奏实验，在各种合成器、效果器等数字器材的氛围构建基础上，把精密复杂的现代电子打击乐器和各类原始丰富的世界原声打击乐器共冶一炉，带来神秘迷幻并且气势宏大的泛东方实验打击乐，放眼全国都不多见。熟悉“秘密后院乐队”及“声声不觉器乐团”的乐迷会知道，这种音乐含蓄内敛，讲求意境，带有很强的文化气息，但乌鸦本人却是重型音乐鼓手出身，曾组建广州本土旋律黑金属乐队“罪魇-EVILMARE”并担任鼓手，也曾经效力于技术旋律死核乐队“Horror Of Pestilence-瘟疫之骇”、氛围黑金属乐队“Esthate Sinistre 审美灾难”。一袭黑衣的乌鸦出现在身边时，已然剪去留了十多年的一头长发，端着威士忌，还是时常带着他特有的微笑。他的内心必然是非常立体并且丰富的，并且思考和实践的音乐也很复杂，这次“唯元”的概念，是一次难能可贵的接近他的机会。A、唯元乌鸦说，这次演出的主题定名为“唯元”，是因为笛卡尔等哲学流派的启发，从“一元论”关于二元对立的的思考和辩证，到存在主义、唯我主义的世界观，到道家的“归元”，用音乐创作和现场演出的方式记录思考和感受的过程，往大了说是哲学，往小了说是自己的生命体验，因为将届四十不惑，也是一个生命阶段的总结。用自己的方式认识和理解世界，是人到中年的实在感受，乌鸦说自己做音乐时，甚至做菜时，都会思考这些感受，在“秘密后院乐队”及“声声不觉器乐团”自己是乐手，在学生面前是老师，在录音棚又是监制，很多角色决定了看世界的角度，那回到“一元论”，又能怎样以音乐呈现呢，这次音乐会将会是一次机会，和一份礼物。在规划中，这次《唯元 UNITARY DIMENSION》音乐会有一个半小时，演奏9首个人原创纯音乐曲目，很多曲目都是首演。除了会综合演奏乌鸦多年惯用的来自不同地域和文化背景的原声打击乐器，更会集成各种独特的合成器和电子声音设备，给乐迷带来耳目一新的惊喜和震撼体验，而所有电子和原声设备，都将集成到他全新设计定制的POWER TOWER框架之上，并由他一人独自实时完成演奏。“唯元”的理论是抽象的，但每一个打击乐器物又是具体的，呈现出的声音效果又是抽象并且具体，One Man Legion表面看是浪漫的，但一个人摆弄和操作诸多乐器，从原声到电声，又是庞大的体系。从冷冰冰的设备到细致精密的表达，又要营造有温度有生命张力的现场，各种参数和滤波器的角力，认真到龟毛的program，还要考虑留白和随机性，乌鸦说在筹备的这段时间是争分夺秒的严肃和忙碌，因为要先构建一个完全属于自己的内在与外在庞大且统一的体系。B、感受本次在光芒enlightening，“唯元”的概念很哲学，但乌鸦说不希望太晦涩，思辨只是创作的源头和动机，但自己更强调的还是感受，也希望到场的乐迷能够体验到听CD或者网络视听不一样的感受，并为每一位受众带来专属于自己的个人体验，最好是那种既抽离又舒服的状态，希望通过这次的声音设计，让到场乐迷辨识到音乐本身的层次，破除对音乐单线条的赏听模式。乌鸦说除了“秘密后院乐队”的作品和演出，自己参与“声声不觉器乐团”的演出也超过了600场，做自己的个人计划也超过7年了，很感谢光芒enlightening给了自己表演和展示的机会，很多老朋友老哥们儿都在关心和好奇他这些年的创作和尝试，这些成果也到了可以拿得出手的阶段。年轻的时候习惯做加法，很多元素和手段被惯性地添加进去，这次做“唯元”，乌鸦说要做减法。而除了音乐本身，在现场视觉、美术上的合作者老裴也是多年老友，他说这是大家一起去共创的一个作品。早在2012年的时候，乌鸦曾赴澳大利亚墨尔本，师从英国综合打击乐大师 Pete Lockett 学习以泛东方元素和理念为主的各种综合打击乐，对他影响很大，One Man Legion就有基于这些理念的构建和表现。因为平时做配乐以及声音设计，乌鸦对各种器材设备的青睐和研究尤为执着，他说本次“唯元”在光芒enlightening的演出，将带来很多罕见限量的电子乐器设备，包括从匈牙利订购要等一年的全球限量的数字手碟，还有目前全中国仅有一台的ROLAND跟KODO鼓乐团联名开发的电子鼓，甚至已经绝版的“midi之父”梯郁太郎先生的遗作aFrame打击乐合成器等等。说到这些器材乌鸦可以滔滔不绝，花了很多心思蒐集回来，花了更多心思研究串联和调制，这些器材既有机械之美，又有物理之美，还有电子科技之美，而这些音乐的美好不能自己专有，所以就更希望通过现场表演把自己对声音跟器材的理解传递给乐迷，让更多的认真的乐迷通过现场感受打击乐能带来的美感。乌鸦说光芒enlightening的音响器材也是顶配，与这次《唯元 UNITARY DIMENSION》现场非常契合。希望这次共同构建出的空间能给到场的乐迷感受力和想象力上信马由缰纵意所如的美学感受。乌鸦说现场还会邀请“声声不觉器乐团”的老兄弟邹广超和哓哓作为嘉宾助阵，改编演出一首经典的电影配乐，以及一首他们在《故里有信》音乐采风项目走访清远连南瑶寨时所见闻体验，展现大地、乡土、族群之于生命的震撼感悟的器乐作品。等等这些，都是这位四十岁的中年音乐人，即将带来的生命共振和歌颂。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i3/2251059038/O1CN01JhHQct2GdSeOA7X9a_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01FloXVU2GdSeMol2Vj_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01Xs66oT2GdSeObnI20_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01Zvn1vh2GdSeMiXHz5_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01gfpxRO2GdSeNOqdUQ_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01J5zfqt2GdSeObo200_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=851208102203"
}