{
    "platform": "大麦",
    "project_id": "852313711828",
    "project_name": "王铮亮On The Road to…巡回演唱会-成都站",
    "category_name": "演唱会",
    "artists": [
        "王铮亮"
    ],
    "show_status": "售票中",
    "show_time": "2024.12.14 周六 19:00",
    "session_time": [],
    "price": "380-1080",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "成都",
    "venue_name": "成都金融城演艺中心",
    "venue_info": {
        "venue_address": "成都市高新区天府大道北段1777号",
        "lng": 104.069678,
        "lat": 30.574674
    },
    "project_info": "王铮亮On The Road to…巡回演唱会\n人生就像一辆列车，从生命之初开往日落的尽头。\n\n王铮亮2024年On The Road to…巡回演唱会，是过去一年的延续，也是新旅程的开始。在2024年，王铮亮走过披荆斩棘的「路」，汗水和努力穿越了春天的微风，夏天的阳光，秋天的落叶，走向了2024年的年末。\n每个人都行驶在自己人生的漫长道路上，面对无数分叉口，不管你选择哪一条「路」，都会看到独一无二的风景\n\n在这一次未知的单程旅途，没有预设的轨道，回不到过去，只有一直前进。\n旅途是孤单的，但不孤独，走在半「路」上，遇到的那些旅客，有越走越远的，有擦肩而过的，有不辞而别的，来来往往、上上下下，没有一个人可以至始至终陪着你走完。\n每一次选择，脚下的「路」都是生命的延续与沉淀。在繁复的世界，不管风雨还是晴天，都是旅途路上不可或缺的色彩，能在旅程上相遇相识，便是缘分。\n对于歌手王铮亮来说，在你面前唱歌，陪伴你走过这一路，在今天感动你，让你度过愉快的夜晚，就是他最珍贵的沿途风景。\n\n当他要下车时，该心存感恩，即使不舍，也要挥手道别 ，因为，说不定下一站会有另外一个他，陪你走得更远。\n王铮亮，从快乐男声到深情哥哥，慢人慢活，慢慢走向自己的目的地，感恩这路上的相遇相伴，下一站，又能遇上下一个你吗？\n\n内地实力歌手王铮亮自2007年出道后，陆续发行了《慢人理论》《还是爱着》等七张个人专辑。他的多首歌曲广为传唱，使他成为华语乐坛当之无愧的中坚力量。无论是温情脉脉、家喻户晓的《时间都去哪儿了》，还是充满激情、热血澎湃的《不凡》，亦或是轻松舒缓、能让人放松心情的《今日休业中》，这些歌曲都如同知心老友，陪伴歌迷朋友们度过了人生的不同阶段。\n\n王铮亮全新三巡On the Road to…正式启航，携手华语世界顶级演唱会制作团队，打造全新视听盛宴，无论是深情慢歌，还是动感节奏，无论是新粉还是老友，一起来「路」上感受王铮亮的音乐魅力，一起On the Road！\n违禁/限带物品清单\n一、严禁以下违禁物品进场：1、枪支、军用或警用械具类(含主要零部件)物品；2、爆炸物品类；3、管制刀具；4、易燃、易爆物品；5、氰化物、砒霜、剧毒农药等剧毒化学品以及硒粉、苯酚等；6、腐蚀性物品：硫酸、盐酸、有液蓄电池(含氢氧化钾固体、注有酸液或碱液的)、氢氧化钠、氢氧化钾、汞(水银)等物品；7、放射性物品，放射性同位素等放射性物品；8、其他可能影响活动正常开展的物品，如有强烈刺激性物品，不能判明性质可能具有危险性的物品；9、国家法律法规规定的其他禁止携带物品。二、严格限制以下物品进场：1、易造成严重伤害的民用生活生产工具，包含但不限于金属、陶瓷等硬质裁纸刀、水果刀、餐刀、剪刀、工艺刀、工具刀，锤子、钢（铁）锉、锥子（尖锐物）、钻子、铁棍等利器、钝器；2、含有易燃易爆物质的生活用品，如锂电池，饮用酒类，花露水、香水、洗甲水、光亮剂、衣领净等易燃液体以及卫生杀虫剂、空气清新剂、发胶等用自喷压力容器包装的物品；3、易碎品与各类容器，例如玻璃瓶/杯、保温杯、冰盒、奶瓶等；4、自带的各类软硬包装饮料，特别是含酒精饮料；以及超过本人使用量的易投掷食品（如大量水果或鸡蛋等）；5、带有政治、种族、宗教、商业、中国法律的横幅、标语以及旗帜、广告牌、宣传单等非主办方认证的宣传物品；6、除婴儿车与轮椅之外的任何代步工具，包括但不限于电动自行车、小型摩托车、自行车、踏板车等；7、植物类（鲜花、盆栽等），动物类（导盲犬等服务类动物除外）；8、乐器，包括演奏乐器、口哨、喇叭、鼓等；9、球棒、球拍、长棍、飞碟及类似物品，长柄伞、尖头伞及长度超过50厘米的雨伞等易造成人身伤害的物品；10、专业摄像设备及用于照相机与摄像机的三角支架（特需除外），含自拍杆；11、扩音器、盒式收录机、乐器、激光笔、反射镜等发光或发刺激声音的物品，根据其使用方法不同，有可能给现场带来麻烦或妨碍活动运营的物品；12、任何形式的无人机、空飘物及用空气等膨胀后，最长部分的长度超过30cm的物品（袋状物除外）；13、无线通讯设备，如电台、无线WiFi、UWB、蓝牙等（智能手机除外）；14、任何形式的椅子、凳子、沙发、帐篷等物品；15、 硬（软）质发光物品（包含头饰、手环、荧光棒等），所有规格的灯箱、灯牌、灯袋等应援物品；16、其他可能影响安全及违反中国法律或妨碍活动运营和秩序的物品，如打火机、火柴等点火器具、注射器、药剂、工具类等物品；\n注：更多禁、限带物品以现场安检为准。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01nI5ZlJ2GdSeLRZkWZ_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01nhzn342GdSeS14qoB_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01vrDTLp2GdSeScC0iH_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01GOsBX92GdSeTQtTO7_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01e1fRGm2GdSeUElgyT_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01swcHtl2GdSeQk6b7g_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "6258",
        "wantNumStr": "6258",
        "wantNumSuffix": "人",
        "wantDesc": "人气飙升中"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=852313711828"
}