{
    "platform": "大麦",
    "project_id": "857363478530",
    "project_name": "“狂飙突进&巴洛克” 圆周率室内乐团专场音乐会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.12.20 周五 20:00",
    "session_time": [],
    "price": "118",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "成都",
    "venue_name": "LITTLE LIVE (小酒馆万象城店)",
    "venue_info": {
        "venue_address": "成都市成华区双庆路8号万象城A馆B1层B120号",
        "lng": 104.116786,
        "lat": 30.650007
    },
    "project_info": "      在音乐史上，将18世纪到19世纪初划分为古典主义时期，更具体的话，有一些学者认为可以限定在1730-1815这一段时间，它与前后的巴洛克时期和浪漫主义时期也会有一定的重叠。在\"古典主义时期\"内通常又包括两大时段：\"前古典主义时期\"(Pre-Classical）和\"维也纳古典时期\"(Viennese Classical).\"前古典主义时期\"通常也被称为\"后巴洛克时期\"。这一时期相比与之前的\"巴洛克时期\"在音乐风格与体裁的发展上又向前发展了，莫扎特和海顿早期的作品属于这一时期。\n      18世纪中、下叶的欧洲，欧洲工业革命使得欧洲完成了从传统农业社会向现代工业社会的转变。在思想文化领域里，法国掀起了\"启蒙运动\"，这是在\"文艺复兴\"、\"宗教改革\"后又一次反封建思想解放运动。在启蒙运动的影响下，在德国文学戏剧界展开了\"狂飙突进运动\"(Sturm und Drang)，代表人物是歌德和席勒，歌德的《少年维特的烦恼》是其代表作品，作品通过\"维特\"这个形象的故事表达了人类内心情感的奋进精神。狂飙突进时期的作家受到启蒙运动的影响，特别是卢梭等人的哲学思想的影响，他们歌颂\"天才\"，主张\"自由\"、\"个性解放\"，提出了\"返回自然\"的口号。\n\n       在\"启蒙运动\"和\"狂飙突进运动\"的影响和推动下，18世纪的欧洲艺术与音乐文化发生了巨大变化并走向高度的繁荣与发展。欧洲音乐由原来的宫廷、教会开始走向了市民百姓的生活，这促使了这一时期的艺术作品出现了世俗化、民众化的趋势。乐器的制造技术也一定程度上得到了改进，特别是羽管键琴向钢琴的过渡，这为演奏艺术的发展提供了物质基础。\n      在\"前古典时期\"主要有三种音乐风格，分别为：\"洛可可风格\"(Rococo)、\"华丽风格\"(Galant)、\"情感风格\"(Empfindsamkeit)，这三种风格与巴洛克时期的音乐风格并存，同时也是18世纪音乐风格的衍变过程的一个重要阶段。\"华丽风格\"主要流行在18世纪中叶的德国，所以一些历史学家认为这种风格的出现与同时期德国\"狂飙突进运动\"存在着千丝万缕的联系。\n\n      古典主义时期的“狂飙式”写作风格的音乐大多使用小调来传达复杂或压抑的情绪，英国音乐学家戴里克·库克认为大调和小调所表现的情绪是不同的，他认为：“大调表现正面的情感（喜悦、信心、爱情、安宁、胜利等等）;小调表现反面的情感（忧伤、恐惧、仇恨、不安、绝望等等）。”小调作品的反面情感看似与 “狂飙式”写作风格的“狂热”相悖，但实际上，狂飙运动的“狂热”并非涂尔干式的“集体欢腾”，而更像是一种“摧枯拉朽”的悲剧力量，它本身就蕴含着一种对现实的不满与不安，具有悲剧的崇高美与抗争精神。这种小调作品的反面情感反而被作曲家认为更能表现狂飙情绪。\n      这一类小调作品的主旋律大多比较生硬，有大幅度的跨越和突兀的变化。也许是因为狂飙运动同时提倡要反对美学的束缚，这种反对映射在音乐上，即是对于旋律自由织体的探索。所以，这些作品的速度和力度都有着非常频繁的、难以预测的变化。作曲家希望通过速度和力度不可预测的变化，来展现个人强烈的情绪对比。作曲技法与传统古典主义音乐的作曲技法有所不同，具有大胆的创新精神，开创了古典主义音乐新的发展道路。\n\n \n\n圆周率室内乐团\n      欧洲文艺复兴之后，西方音乐历史上的第一个高峰期——巴洛克时期开始兴起，自 1600 年至 1750 年，持续了约 150 年。这一时期的音乐，旋律精致、极尽奢华、节奏强烈、 短促而律动，复调音乐占据主导地位并发展到巅峰。到了 20 世纪，巴洛克音乐的演绎方式 发生了重大变革，其中“本真(古乐)”成为了重要的文化现象，它致力于复兴了巴洛克及 更早期的作曲家和作品，还原那些已经失传的演奏风格和传统。      在这样的背景下，圆周率室内乐团应运而生。作为西南地区首支专注于巴洛克室内乐的 本真古乐团，他们摒弃了传统古典交响乐的仪式化，回归到了最纯粹的巴洛克音乐。他们的 演出不仅仅是对历史的重现，更是对那个时代的世俗和人文精神的真挚表达。      在过去的几年里，圆周率室内乐团已经在多个场合展现了他们的才华。2021 年，他们 在成都金沙国际音乐厅的首演“I’ll be Bach—巴赫钢琴协奏曲音乐会”受到了人民音乐出 版社《钢琴艺术》杂志的高度评价。2022 年，他们与中国移动咪咕音乐合作，推出了“I’ ll be Baroque——巴洛克音乐季 mini 线上系列音乐会”。       2023 年，乐团更是荣获了 2023 巴赫国际音乐大赛室内乐一等奖，实现了中国室内乐 团在此项国际赛事上的突破，同时还获得了维瓦尔第国际音乐大赛室内乐组一等奖和美国查 尔斯顿巴洛克音乐比赛五重奏组一等奖。      自 2024 年 1 月起，耗时近 10 个月完成了巴赫单架羽管键琴协奏曲全集的专辑录制。 2024 年 6 月，乐团在成都完成了该套作品在国内的首演。同年 10 月，圆周率室内乐团— —“巴赫单架羽管键琴协奏曲全集音乐会”入选第 30 届“蓉城之秋”成都国际音乐季。      圆周率室内乐团致力于用一种更贴近听众个体的亲密感，代替传统音乐会环境里大编制 乐团所传达的公共性、仪式化的宏大氛围，打破观众与演出者之间的音乐界限。他们聚焦在 巴赫家族、维瓦尔第、亨德尔、拉莫、泰勒曼等巴洛克作曲家的作品演绎上，为观众带来了 数十场巴洛克专题音乐会。      乐团赢得了众多主流媒体的关注和报道:作为全国“文艺两新”团体的代表，接受了 CCTV-3《文化十分》栏目的特别报道。《国家大剧院》杂志也对成都本土组合“圆周率室 内乐团”给予了高度评价，称赞他们将擅长的巴洛克室内乐带到了城市各个角落的大小舞台。\n \n演出曲目：\n \n第一乐章 快板\n第二乐章 柔板\n第三乐章 快板\n \n第一乐章 快板\n第二乐章 总是很弱的慢板\n第三乐章 快板\n \n第一乐章 快板\n第二乐章 行板\n第三乐章 快板\n \n第三乐章 很快的快板\n \n第一乐章 快板\n第二乐章 广板\n第三乐章 快板\n \n中场休息10分钟\n \n第一乐章 快板\n第二乐章 行板\n第三乐章 快板\n \n第一乐章 广板\n \n  第一乐章 很快的快板\n \n  第三乐章 活泼的快板\n \n特邀：CDP合唱团\nCDP 合唱团以合唱（Choir） 梦想（Dream） 钢琴（Piano）三个元素命名，代表着我们以搭建一个音乐教育交流平台为初衷，在弹唱美妙的音乐中追逐梦想。合唱团成立于 2017年，由四川音乐学院音乐教育学院教师和学生、高校音乐教师和中小学音乐教师组成，是一个以合唱团为载体探索音乐教学法的团队，合唱团成员在加强自身音乐素养学习的同时也积极参与各类教学实践活动，从幼儿园素养课，到小学合唱团，再到中学合唱团，普及音乐教育是我们合唱团的初衷和目标，希望用我们所学的教育理念和方法尽可能广泛的传播音乐教育思想，怀揣着对发展这份事业的热忱，让音乐属于每一个人。合唱团在传统音乐教育以及柯达伊体系下融合歌唱、律动、弹奏等多种形式，培养内心听觉能力与音乐感性经验。合唱团选曲广泛，从各国民歌到古典名曲，还有现当代作品，曾多次单独或与专业乐团、演奏者合作举办音乐会或演出。\n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i3/2251059038/O1CN01tjv2n82GdSenMupgC_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01DN2UQF2GdSeiqjUvU_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN010ggqCN2GdSem7gKco_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01lSfrRa2GdSejyW3Lx_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01FN4xdm2GdSemkusvy_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01jlenqn2GdSel53Oyt_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=857363478530"
}