{
    "platform": "大麦",
    "project_id": "858900963132",
    "project_name": "2024-2025湖南卫视｜芒果TV跨年晚会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.12.31 周二 19:30",
    "session_time": [],
    "price": "580-2580",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "海口",
    "venue_name": "海口市五源河体育中心体育场",
    "venue_info": {
        "venue_address": "海南省海口市秀英区长流镇长流一号路五源河体育场（快速路长滨路口下2公里)",
        "lng": 110.21088,
        "lat": 20.027285
    },
    "project_info": "2024-2025湖南卫视｜芒果TV跨年晚会\n作为国人情感记忆中具有仪式感和期待值的跨年品牌芒果从开创定义跨年事件到现在迎来了第20次跨年晚会！\n2005年12月31日，与观众首次相聚，欢享视听盛宴……2023年12月31日，芒果跨年重聚海口，热烈向前2024年12月31日，意义非凡的第20次芒果跨年，再聚海口，在“热爱之城”里尽情狂欢\n2024年，我们将在这里获得满满的「活人感」活在欢歌热舞的活力里活在真实的人间烟火里活在每一个人平凡而生动的热爱里\n我们郑重邀请所有朋友一起来到芒果跨年夜共赴这场盛大的聚会回顾一整年的热爱和精彩用最温暖的方式痛快释放将心底的热爱积蓄能量共同迎接崭新而美好的2025\n敬请期待！\n \n观演须知：1、本场演出采用实名身份证件入场，观众在购票时需按购票页面提示填写观演人身份证件信息，提前将观演人与门票进行一对一绑定。观演人进入场馆时，必须携带门票绑定的观演人本人有效实名身份证件的实体证件，在通过安检、闸机验证人脸、证件信息一致核验通过后方可入场观演，对号入座。未携带身份证原件的用户需进行实名认证后走未携带证件通道，无身份证的未成年人需携带户口本核验入场。如用户在购票中所填信息有误导致无法入场，或以上任意信息不匹配造成入场失败，与主办方、票务方无关；2、本场演出严禁携带雨伞（长柄）、打火机、航拍飞行器、各类激光笔激光手电筒、专业摄像摄影设备、动物、金属物件、任何应援物（含灯牌、镭射灯、荧光棒、应援棒、横幅、）传单、自拍杆、水枪、瓶装罐装玻璃瓶装等硬装饮料（含矿泉水）、酒、食品、散装及违禁药品、枪支弹药、防晒及其他喷雾类、以及含酒精化妆品在内的易燃易爆等危险物品入场；为保证现场安全秩序，请全力配合并接受现场工作人员的安全检查，如有违反者，将请离现场；3、演出开始前请提前进场，每票一人，对号入座，迟到观众请幕间在引导员引导下入场。演出期间请勿随意走动，妨碍他人观看演出，请勿在通道内滞留，在场内大声喧哗；4、为保证场内安全与秩序，1.2米以上儿童及青少年需持全票入场，为避免造成听力损伤，谢绝1.2米以下儿童入场；5、请在官方指定渠道购票，若出现任何不良后果均由购票者自行承担；请勿轻信和购买黄牛票，谨防假票，以免上当受骗;门票限当日单次进出，如当日提前离场不得再次入场；最终艺人阵容以湖南卫视官方发布为准；6、观演期间请妥善保管好手机钱包等随身贵重物品，谨防丢失被盗；7、携带箱包的观众请配合做好开箱、开包检查；8、演出结束后，请观众按现场工作人员指引有序退场，不拥挤、不逗留，确保现场的秩序与安全；活动场地内禁止滞留；9、任何购买、持有或使用门票并成功入场者，均被认为已经阅读、理解并接受本须知，即视为同意被主办方拍摄、直播并传播；10、现场如遇到任何问题，请向佩戴工作证件的工作人员求助；11、配合工作人员的现场管理工作，最终解释权归主办方所有。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i4/2251059038/O1CN01tFFrrj2GdSf2YMisH_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01jf43Pg2GdSf5oUgnn_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "82675",
        "wantNumStr": "8.3万",
        "wantNumSuffix": "人",
        "wantDesc": "超过89%同类演出"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=858900963132"
}