{
    "platform": "大麦",
    "project_id": "860776959101",
    "project_name": "青蛙国王和蟾蜍皇帝 FROG KING &TOAD EMPEROR",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.12.15 周日 13:00",
    "session_time": [],
    "price": "75-150",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "珍珠剧场The Pearl",
    "venue_info": {
        "venue_address": "四川北路街道乍浦路471号",
        "lng": 121.485906,
        "lat": 31.251919
    },
    "project_info": "The Pearl is excited to team up with Awesome Kids to present “The Frog King & Toad Emperor” for an afternoon of family fun.\nThe Frog King and the Toad Emperor are the best of friends. But when they find a magic wand that can make everything and anything happen, it’s not easy to agree on who should be in charge of the magic powers…\nForty minutes filled with laughter and awe. Come early and enjoy the special brunch menu prepared by Chef Lung. Tasty morsels including Salmon Eggs Benedict, Breakfast Poutine, Big Breakfast, and plenty more including vegetarian options.  Brunch free flow drink will be available too for the parents to relax and enjoy.\nA classic clown show containing slap stick, magic, me, music, dance, improvisation and lots of audience interaction plus live, kids friendly music performance before the show!\n Since his birth in 2012, The Frog King has performed more than 800 times at schools, kindergartens, street art festivals, in small theatres and in big theaters. He has performed in USA, Sweden, Nigeria, India, Nepal and all around Europe. \n Suitable for ages: 3+\nDoors open 12 noon.\n\n珍珠剧场很高兴能与 Awesome Kids 联合推出《青蛙国王和蟾蜍皇帝》，为您的周末家庭带来无限的欢乐和轻松带娃时光。\n本场亲子秀讲述的是好朋友青蛙国王和蟾蜍皇帝的故事。原本亲密无间的两兄弟因他们发现了一根可以让万物变化的魔法棒时，谁来掌管这神奇的力量？一切从那一刻起发生了变化......\n40 分钟，充满欢笑和惊喜。演出期间剧场提供精美早午餐服务，全家尽享美食、饮品与精彩演出。主厨龙为大小朋友精心准备了经典的三文鱼班尼迪克蛋、加拿大肉汁奶酪薯条早午餐、英式美式早午餐，以及素食、沙拉等，更有酒水畅饮套餐！\n孩子们沉浸于青蛙国王和蟾蜍皇帝带来的奇妙世界，家长们则可享受整个下午轻松带娃的悠闲。\n这是一场经典的小丑喜剧表演，包含闹剧、魔术、音乐、舞蹈、即兴表演和大量的观众互动，附送演出前的儿童歌曲音乐表演！\n 自 2012 年首演以来，《青蛙国王和蟾蜍皇帝》已在学校、幼儿园、街头艺术节、小剧场和大剧场演出 共计800 多场。主演瑞典“喜剧小丑王” Bjorn曾在美国、瑞典、尼日利亚、印度、尼泊尔和欧洲全球巡回演出。\n 儿童适龄阶段： 3岁以上\n剧院营业时间：12：00， 演出时间：13：00\n备注：本剧门票不包含早午餐和饮品，有需要请向服务员另行点单\n                                                                                    \n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i2/2251059038/O1CN01CQdXbG2GdSf8Vfj9T_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01iH932n2GdSf1Rr9IG_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=860776959101"
}