{
    "platform": "大麦",
    "project_id": "866371823016",
    "project_name": "「Tell Me」简约情人跨年巡回上海站",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.01.04 周六 20:00",
    "session_time": [],
    "price": "120",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "育音堂(音乐公园店)",
    "venue_info": {
        "venue_address": "上海市长宁区愚园路1398号地下一层B1-02",
        "lng": 121.422371,
        "lat": 31.219243
    },
    "project_info": "\n《从电影到音乐：简约情人用《蜜湖》写下的城市诗篇》备选：《除了「蜜湖」，简约情人还有更多「好东西」》\n \n这是一支带你回到摇滚乐旧日风光的乐队。用乐评人李皖的话来说，乐队的专辑《一如昨天》像极了伦敦独立厂牌4AD鼎盛时期最好的作品，却是中国制造，仅凭着一支吉他、贝斯、鼓的乐队，就像出自无名之辈热血喷涌、一时灵感的创造。\n \n这是一支姿态低到尘埃里，作品却浑然天成的乐队。他们的现场从不炫技，也不讨巧，而是用声音讲述真实的体验：孤独、热望、幻灭与希望。他们用紧凑致密的编排和细腻饱满的情感，为听众展现现代都市的迷惘与觉醒。\n \n「简约情人」，既是一支老乐队，也算是一支新乐队。\n老，是因为乐队主创皆在业内耕耘多年，乐队历经成员换血、风格迭代，一路跌跌撞撞走到今天。\n新，则是在确立了主唱石小飞和吉他手高小放的核心组合后，乐队脱胎换骨，从2020年至今，发布了两张专辑，像是风雪夜归人，一番迷途后终究找到了康庄大道。\n \n这是一张——如果诞生在上世纪90年代，甚至可以拖更晚，晚至本世纪初叶——就会是中国摇滚乐最重要的专辑。那时候，只有像张亚东这样的音乐才子、窦唯这样的敏感天才，才可能领悟到它的全部语法和真意，进而在中文世界把它制造出来。但即使是他们，也难以这么自然、这么毫无匠气、这么水到渠成、这么气韵饱满地做出这样一张专辑来。就算到了现在，21世纪20年代，具有如此品格的一张代表作，在中国摇滚乐的宝库中，也仍然是缺货的。\n——李皖《还如何一如昨天？》\n \n初听简约情人，首先被吸引的大概总在主唱石小飞，她的嗓音被形容为“纤细却带着锋芒”，像都市中的府绸，柔软却能割裂日常的平庸。\n从Vocal的惊艳中回过神来，很快便会注意到吉他与制作层面的亮点，吉他手高小放往往包揽了制作。他的编曲细致而凌厉，赋予每首歌独特的质感与层次感。\n而贝斯和鼓手扎实的演奏，稳稳构筑了简约情人音乐的情感地基。\n \n这是一支闷头做作品的乐队，新专辑已经在反复打磨的后期——直至2024年底的一部广受关注的电影，让简约情人进入了大众视野。\n \n《好东西》，《蜜湖》。\n \n《好东西》是邵艺辉继《爱情神话》之后的第二部电影，豆瓣开分9.1。算得上今年国产片年度最佳。正如电影名字《好东西》所表达的那样，“一切让你快乐的东西，都是好东西”。对于城市里的男男女女，这都是松弛、真实、刻骨的一次解放。而片中插曲《蜜湖》更是成为观众心中的点睛之笔。这首由“简约情人”乐队创作的作品，不仅烘托出电影情节中的情感张力，还赋予了影像更广阔的解读空间。  \n \n《蜜湖》以梦幻却隐含孤寂的旋律，结合石小飞独具辨识度的缥缈嗓音，带来一种仿佛置身湖面晨雾中的感受。乐迷评价这首歌“既柔软又锐利，像一束光劈开阴影”，还有人称其为“电影中最好的情感注脚”。微博上甚至有人说：“听《蜜湖》就像重新看了一遍电影，所有的细节都更鲜明，所有的情感都更深刻。”  \n \n正是这种对人心的捕捉能力，让简约情人的音乐充满生命力。在《蜜湖》中，乐队不仅展示了他们在旋律构建上的天赋，也让人们看到了他们从城市生活中提炼情感与故事的能力。影评人分析，《蜜湖》的成功，恰恰体现了简约情人对音乐的“叙事性”理解。他们并不是单纯为音乐而音乐，而是用旋律和歌词讲述情感和生活的多重面向。  \n \n与许多追求单一风格的独立乐队不同，简约情人始终游走于多种风格之间，从冷峻的独立摇滚到细腻的城市民谣，再到带有实验性质的电子音效，每一次尝试都让人耳目一新。他们善于将看似矛盾的元素融合为一，既有强烈的节奏冲击，又能在其中找到内敛的诗意情感；既充满都会感的现代气息，又让人隐约触摸到复古的温暖质感。  \n \n乐评人形容他们的作品是“最贴近21世纪都市年轻人心理状态的音乐”，并强调这不仅仅是风格或歌词的表现，而是一种渗透到音乐结构和氛围里的精神特质。他们的创作，无论是《蜜湖》中迷离的旋律，还是其他作品中尖锐的吉他与低吟的女声，始终在探讨人与环境、人与情感的复杂关系。  \n \n近年来，简约情人积累了越来越多忠实的乐迷。他们会在歌曲的评论区因为共同发掘了宝藏乐队而惺惺相惜，也会在社交媒体上争论专辑封面设计的寓意。有乐迷写道：“每次听他们的歌都像经历一场精神旅行，有光有暗，有冷有暖，听完总能找到自己的影子。”  \n \n而《蜜湖》的热播，更让乐队圈粉无数。有人因为这首歌开始了解简约情人，甚至翻遍了他们所有的专辑，发现在不同时期的创作中，这支乐队始终保持了“真诚”和“深刻”这两个关键词。一位影迷评论道：“看《好东西》的时候，完全被《蜜湖》吸引住了。那种音乐氛围，像是说着‘别怕’，又像在提醒‘珍惜’。”  \n \n介于阳历的元旦和农历的新年之间，2025的跨年巡演即将启程，这一次，简约情人将用现场表演带来更多惊喜。不仅有前两张专辑的经典曲目，还有几首未发行的新歌作为惊喜。而《蜜湖》自然将成为整场演出的重要环节之一。  \n \n正如此次巡演的主题「Tell Me」，一年转眼又到了头，有什么心事，有什么启发，都可以来到现场，和简约情人进行面对面的交流。毕竟音乐的本质，不正是一种超越语言的形式，进行彼此之间高维的交流？\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i4/2251059038/O1CN01a1BQbM2GdSfJ1CnTC_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN019QE6Bc2GdSfFtqfp4_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=866371823016"
}