{
    "platform": "大麦",
    "project_id": "868285127344",
    "project_name": "2025盘锦“迎新春 贺新年”演唱会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.01.18 周六 19:00",
    "session_time": [
        "01.18 周六"
    ],
    "price": "199-599",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "盘锦",
    "venue_name": "盘锦红海滩体育中心",
    "venue_info": {
        "venue_address": "衍中街奥体中心综合馆",
        "lng": 122.122002,
        "lat": 40.681384
    },
    "project_info": "当熟悉的旋律在岁月的长河中悠然回荡那些被时光尘封的 热血与梦想即将在2025年这场震撼开唱的演唱会中再度被点燃\n这是一个歌手辈出的年代，许多声音如浪花般转瞬即逝。但总有一些经典，历经改革开放 46 年的洗礼，依然深深烙印在我们心底。那些 60、70、80、90 后心中澎湃的浪潮，是属于那个时代歌者的独特印记。\n \n水木年华，那是校园民谣的璀璨灯塔。从《一生有你》的青涩爱恋，到《启程》的壮志满怀，他们用诗意的歌词、动人的旋律，编织了无数人的青春绮梦。如今，舞台之上，光影交错，熟悉的嗓音依旧清澈，宛如潺潺溪流，流淌进心底最柔软的角落，重燃那段白衣飘飘、为梦痴狂的年少时光。每一个音符，都是对往昔的深情凝望，每一句歌词，都能勾起心底最真挚的回忆，仿若带着我们穿越回那个蝉鸣喧嚣、青春正好的盛夏。\n \n本次演唱会，将带领我们重温半个世纪以来最经典的旋律。现场演绎耳熟能详的曲目，万人合唱的震撼场面，将唤起我们心底最深处的记忆。水木年华乐团携大咖秀们，用励志、亲情、爱情系列歌曲，展现一代歌者的风采。\n \n从粤语天王的经典，到当代流行歌王的旋律，特型歌手以声貌传情，再现偶像风采。小苏剑信、小谭咏麟、致敬传奇音乐会主唱富九、小张学友……他们将带来《天高地厚》《暴风女神》《光辉岁月》《饿狼传说》等金曲。\n \n“小张学友”，以媲美天王的深厚唱功登场，经典再现张学友的黄金时代。当那首《饿狼传说》的旋律奏响，深情在空气中弥漫，熟悉的颤音、极具感染力的演绎，让人瞬间沉浸在港式情歌的缱绻浪漫之中，往昔街头巷尾传唱的画面历历在目，心底的柔情被彻底唤醒。\n \n小苏见信杨历川，他是舞台上的燃魂火种，小苏见信以炸裂嗓音横空出世。当灯光聚焦，他带着与生俱来的摇滚气场，举手投足间尽是不羁。\n从校园礼堂的初绽光芒，到如今逐梦更大舞台，小苏见信杨历川一路用汗水浇灌音乐梦想。他的每一次发声，都如同破晓的第一束光，穿透云层，极具穿透力与爆发力。唱着经典，那熟悉的高音，似能冲破苍穹，让《死了都要爱》的决绝、《离歌》的悲怆，深深烙印在听众心间，唤醒沉睡的热血，重燃对摇滚的赤诚热爱。\n \n“小谭咏麟”张钰锟魅力四射，举手投足间尽显巨星风范。《朋友》的激昂节奏一起，全场的热情瞬间被点燃，硬汉间的兄弟情义、青春路上的并肩同行，都浓缩在这有力的歌声里。大家肩并肩、手挽手，跟着节奏摇摆，重温那些热血沸腾、义薄云天的年少豪情。\n \n“致敬传奇主唱——富九”，当聚光灯亮起，富九宛如穿越时空而来，带着致敬Beyond的赤诚之心登场。外形上，他那标志性的发型、穿搭，仿若瞬间将人拉回Beyond的热血年代。开口更是惊艳全场，《光辉岁月》的厚重深沉，被他用极具辨识度的嗓音完美演绎；每一个鼓点、每一段吉他和弦，都配合默契，重现Beyond现场的震撼感染力。他不只是模仿，更是深入挖掘歌曲灵魂，将Beyond冲破困境、追逐理想的精神内核展露无遗，让经典旋律在当下重生，续写传奇，为所有热爱音乐、怀揣梦想的人带来一场热血澎湃的精神盛宴！",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i1/2251059038/O1CN01TUczDk2GdSfMVmnUV_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=868285127344"
}