{
    "platform": "大麦",
    "project_id": "872098974897",
    "project_name": "好运之城音乐嘉年华",
    "category_name": "演唱会",
    "artists": [
        "棱镜乐队",
        "柳爽",
        "王靖雯",
        "石岩"
    ],
    "show_status": "售票中",
    "show_time": "2025.02.03-02.04",
    "session_time": [],
    "price": "88-299",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "运城",
    "venue_name": "好运之城音乐公园(运城会展中心西侧)",
    "venue_info": {
        "venue_address": "条山街与书院东路交叉口西360米",
        "lng": 110.95301,
        "lat": 35.042146
    },
    "project_info": "好运之城音乐嘉年华是在有着“国宝第一市 天下好运城”“关公故里”之称的山西运城举办，为每一位乐迷带来“可听、可玩、可赏、可游、可食”的与众不同的音乐嘉年华体验。【可听】摇滚、流行、说唱、电音全明星阵容玩转正月初五-初七。【可玩】音乐嘉年华现场设置“月老驻乐迷办事处”“神仙驻乐迷办事大厅”“财神驻乐迷街道办”，现场NPC与你一起互动嗨玩。【可赏】音乐嘉年华现场摆放大型装置，拍照互动一个不能少。【可游】运城旅游资源丰富，在体验音乐嘉年华的同时，为乐迷定制运城旅游路线，全家老少一起出游。【可食】运城美食汇三省美食特色，好运之城音乐嘉年华带你一起体验舌尖上的运城。\n活动说明：1、1.2米以上乐迷观看本场演出均需要预约，没有预约将无法入场;进行线上实名预约成功后，需携带本人有效身份证件入场，现场实施一人一证的入场制度;预约名额不得转赠和出售。1.2米以下儿童禁止入场;因本场演出现场音量大，不建议老人、孕妇及儿童入场。2、本场演出门票获取方式请认准官方渠道，若持有的是非官方渠道预约的门票，检票时出现无法验证通过的问题，请自行承担后果。3、本场演出时间为14:30-22:00，最早入场时间为14:00，请提前规划好出行时间，避开入场高峰期。4、本人有效身份证件仅限一次使用，出场后失效，将无法再次通过安检。5、退票规则：申请退票时间段 退票手续费1月9日20:25-1月10日20:25 预售后24h免费办理退票1月10日20:25-1月12日20:25 收取票价30%1月12日20:25-1月14日20:25 收取票价50%1月14日20:25后 停止退票退票事项：(1) 为维持正常票务销售秩序，所有退票仅支持整单整退，同一购票人和购票账户在产生一次退票后，再次购买时无任何退票权益。(2) 同一身份证多平台购票属于重复购票，重复购票无法正常出票，退票手续费按上述梯次退票收费标准收取，超过退票期限按50%收取。(3) 为确保活动安全，超出停止检票时间后观演人无法入场，不予退票，请观演人合理安排出行时间。6、请遵守场地标识，严禁进入未开放区域。7、请妥善保管好自己随身携带的贵重物品，以防丢失和被盗，主办方和场地方不对场内乐迷私人物品的任何丢失、损害或损失负有责任;若不慎丢失，请及时与乐迷服务中心工作人员联系。8、请勿向场内和舞台投掷任何物品，文明观看演出，请勿跨越隔离栏。9、禁止乐迷在演出场地私自售卖任何商品。10、请勿随意丢弃垃圾，观看演出期间产生的垃圾请随身携带，演出结束后统一放置于场地垃圾桶内。11、现场如遇突发状况，请保持冷静并听从现场工作人员指挥;演出结束后，请在工作人员指引下有序离开现场，请勿拥挤，避免发生踩踏，请勿长时间滞留，禁止夜间留宿。12、乐迷入场即视为同意参与现场拍摄，且允许主办方无偿处置此类媒体文件用于演出推广等用途。13、全部预约、持有以及使用门票的乐迷，均被认为已经了解并接受上述条款。入场者均被认为已阅读、理解并接受以上条款，其他禁带物品以现场安检要求为准，请配合安检人员的要求",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i4/2251059038/O1CN01byF2Bs2GdSfTJc32I_!!4611686018427383646-0-item_pic.jpg"
    ],
    "wantVO": {
        "wantNum": "2020",
        "wantNumStr": "2020",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=872098974897"
}