{
    "platform": "大麦",
    "project_id": "872991195756",
    "project_name": "阿那亚三亚新春音乐会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.01.31-02.02",
    "session_time": [],
    "price": "280",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "三亚",
    "venue_name": "阿那亚·三亚大草坪",
    "venue_info": {
        "venue_address": "吉阳区森海路",
        "lng": 109.554781,
        "lat": 18.305353
    },
    "project_info": "注：1.2米以上儿童须凭票入场，1.2米以下儿童免票（特别提醒：音乐节现场人员相对较多，家长需自行看管好儿童。现场音响声音大，6岁以下婴幼儿不建议入场，避免造成听力损伤）演出时间：2025年1月31日-2025年2月3日（正月初三-正月初六）地点海南省三亚市吉阳区，阿那亚·三亚社区\n入场时间17:00开始入场（具体时间以现场为准）“阿那亚·三亚社区1月31日-2月3日全天可入园。无需核验入园凭证”\n \n2025年1月31日（正月初三）19:00-21:00蔡琴：20:30-21:00（30分钟）zazazsu：19：00-19：30（30分钟）喜辰晨：19:45-20:15（30分钟）演出时长：120分钟\n蔡琴（TSAI CHIN）华语乐坛知名女歌手，1970年代后期以民歌歌手身份进入演艺圈，是金马奖、金曲奖、金钟奖皆有入围及获奖人。蔡琴多才多艺，同时活跃于唱片、电影、广播、戏剧、服装设计、主持等多个领域，被誉为华语乐坛的“芭芭拉史翠珊（Barbra Streisand）”，她40多年的歌唱演艺事业已成为全球华人心目中最具影响力的一代歌后。多年来，蔡琴不断力求创新突破，她的认真努力总有令人惊艳的才华内涵与个人魅力，令她的观众族群跨越零代沟，遍及各个年龄层。蔡琴的歌就像一杯岁月的美酒，越是久远，越是香醇。她波澜不惊的歌声，有着一种古典的浪漫，一种优雅的感伤。她嗓音低回委婉，淳厚沉稳，极富感染力，是那种让你平静的歌手，把声音平铺在你的面前，不着任何渲染的笔墨却已然色彩斑谰。她的中音是歌手中少见的，不受时代影响，被誉为像丝绒般的声音，在“发烧友”圈中，蔡琴的唱片都被作为发烧试音碟！ZaZaZsu乐队（可念咂咂苏）中国内地的复古流行原创乐队，译为“怦然心动”。过去几年，ZaZaZsu乐队通过两张个性鲜明的原创专辑完成在「复古流行」音乐的沉浸与碰撞。马懿 主唱/作词毕业于北大中文系，2018年获得北京大学十佳歌手大赛冠军，有着惊艳浓郁的特殊音色和独特的叙事审美，尤为擅长爱情曲、情绪曲的演唱与写作，作品兼具文学性与音乐性。程锦远 键盘/作曲/制作毕业于北京大学信息科学技术学院，2018年与马懿组合一起获得十佳歌手冠军。热爱古典乐、爵士乐、流行音乐，创作极为考究丰富。喜辰晨于 2015 年正式走上爵士舞台，创立了自己的首个爵士乐队Little Happiness Group，乐队集合上海多位优秀爵士乐手。FRED GRENDAE贝斯演奏家，来自毛里求斯。与生俱来的节奏感从他的指尖自然流出，是个天生的乐手。风格为爵士，拉丁音乐，迷幻世界音乐。MICHAEL COMPTON在美国田纳西大学学习爵士吉他演奏，二十岁开始专业学习爵士钢琴，师从Jerry Coker, Gregory Tardy, and Donald Brown等著名艺术家学习爵士钢琴演奏。\n \n2025年2月1日（正月初四）19:00-20:30潘越云演出时长：90分钟潘越云歌手，荣获金鼎奖、金嗓奖、金曲奖等多项大奖。作为滚石唱片签约的第一位歌手，纵横乐坛四十余载的潘越云，用声音篆刻了一部流金溢彩又厚重醇久的华语流行音乐史。经由罗⼤佑、李宗盛、⼩虫等王牌制作人打磨与丰盛过的⾳乐基因里，浸润着三⽑、琼瑶、席慕蓉等作家影响世代华人的⽂化给养。在逾四⼗年的⾳乐历程中，潘越云以无限的声音气象，为芸芸众⽣的每⼀段光阴记忆，镌刻出⼀⾸⾸最光华夺⽬的时代样本。\n \n2025年2月2日（正月初五）19:00-20:30齐豫演出时长：90分钟齐豫歌手。1978 年首支单曲《乡间的小路》收录于 《民谣风》第一辑，并于1979年发行第一张个人专辑《橄榄树》。自此共出版中文和英文专辑各7张，演唱生涯中多次获奖。并于1997年获颁金曲奖最佳女演唱人。业界常将其声线形容为天籁之音，齐豫的解读是：没有人听过天籁！会有此比喻，是因为聆听者都在她的声音里对应出平和、自然与美好，这些原本就存在于自心深处的美德与渴望。于2003年开始远离主流，鞭策自己以谦申歌颂的心态参与各项慈善公益活动，热衷推广简单生活、利他即利己的身心灵环保理念。2020年出版「猿声猿音」专辑，获第 32 届传艺金曲奖最佳宗教音乐奖。\n \n2025年2月3日（正月初六）19:30-21:00胡德夫演出时长：120分钟胡德夫Ara Kimbo被誉为「民歌之父」「台湾民谣之父」。1970年代初期与好友李双泽、杨弦等人开启中国台湾校园民歌运动，并以《美丽的稻穗》《牛背上的小孩》《大武山美丽的妈妈》《飞鱼云豹台北盆地》《匆匆》《最最遥远的路》《美丽岛》《太平洋的风》等经典歌曲，唱出最具象征意义的歌谣，也唱出思念故乡的咏叹，用沧桑且充满力量的歌声纪录着他所走过的路途与人生。2005年发行首张个人专辑「匆匆」，该专辑入围金曲奖六项大奖，并以《太平洋的风》获得金曲奖「最佳年度歌曲」与「最佳作词人」奖。同时并获得海内外一致推崇，获得「华语传媒音乐大奖」、「最佳民谣歌手」、「最佳国语男歌手」等殊荣。\n \n活动须知购票须知1.演出票品具有唯一性、时效性等特殊属性，如非演出变更、演出取消、票品错误的原因外，不提供退换票品服务，购票时请务必仔细核对并审慎下单。2.儿童票：1.2米以下儿童可在已购票家长陪同下免票入场，每位大人限携带一位儿童。特别提醒：音乐节现场人员相对较多，家长需自行看管好儿童。音乐节现场音响声音较大，6岁以下婴幼儿不建议入场，避免造成听力损伤。3.大麦购票用户凭订单内二维码核销入场，多次出入场地需出口处印荧光戳儿。4.纸质票用户直接进入音乐节现场。5.请勿将航拍飞行器、专业摄像摄影设备入场；6.请勿携带大件行李（超于55＊35cm）、旗杆、瓶装罐装饮料、酒、食品带入场内。7.严禁将冷焰火、散装药品、打火机、违禁药品、枪支弹药、管制刀具、防晒及其他喷雾类，以及含酒精化妆品在内的常规易燃易爆危险物品携带入场；如遇特殊情况，请协助接受检查。8.本次场地为宠物友好场地，您可以携带您的爱宠一起享受音乐。但请注意，舞台核心区域人员密集，音量较大。为避免您的爱宠出现应急反应，请酌情考虑您的宠物的身体状况，并合理规划和舞台的距离。严禁携带烈性犬只（如獒类，烈性梗类等）入场，请全程保持爱宠的牵引状态，请自行清理宠物排泄物。如有不和规范的行为，主办方有权要求整改或请出场外。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN015FYGcc2GdSfWsx4Fw_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=872991195756"
}