{
    "platform": "大麦",
    "project_id": "881856674468",
    "project_name": "三月的幻想LIVE2025「我回来了！」上海站",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.03.09 周日 19:30",
    "session_time": [],
    "price": "380-680",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "MAO Livehouse上海",
    "venue_info": {
        "venue_address": "重庆南路308号3F(近建国中路)",
        "lng": 121.472096,
        "lat": 31.209894
    },
    "project_info": "提示：请在购票前仔细阅读购票须知、观演注意事项等演出相关注意事项，在您同意所有购票须知及注意事项的情况下方可购票。您的购票行为将视为对购票须知及观演注意事项的默认同意，感谢您的理解和配合。【购票须知】1. 本场演出门票起售时间为2025年1月25日18时，所有票种同时开始购票。2.为防止出现门票倒卖等情况，本场演出在购票前需提前绑定观演人身份证信息，同一演出项目内一人一票一证，无法重复下单，订单提交后无法换绑/解绑观演人；同时各票种将设置限购数量，每账号限购2张，为了方便您的购票流程，请您在购票前提前添加观演人身份证信息。3.为防止未付款订单长时间占用库存，订单提交后5分钟内未付款订单将被取消，对应库存将同时回流。如购票时出现“仍有乐迷未付款，稍后再试”或“售罄”等提示时，为该票种仍有已提交但未付款订单，库存仍然有回流可能，请耐心等待。如您在此期间已经购买其他票种，我们无法为您进行票种变更/退票等操作，敬请理解。4.演出票品为有价证券，非普通商品，其背后承载的文化服务具有时效性，稀缺性等特点。您在下单前通过网络描述即可了解到该门票所记载的所有重要信息，不会因为购买在前、收取门票在后而影响对演出信息的认知，因此根据法律法规及票务平台统一规则，除演出因特殊原因变更演出时间/变更场地/取消等情况外，票品一经售出，概不退换。【入场提示】为预防可能出现的长时间排队情况，本场活动将启用排队序号入场，持票观众按购票时间顺序，根据所购票种分组由票务平台最晚在开演前1个工作日进行派号，并在入场前进行整队。请配合现场工作人员指引，有序入场，感谢您的支持！（非秀动平台购票观众，请在演出当日使用您的购票手机号在“秀动Showstart”小程序-票夹页面查看您的入场序号信息）春暖花开的三月天，一起来看三月的幻想！时隔一年，三月的幻想携原班人马再次回到广州和上海举办巡回演唱会，与各位中国的粉丝们相约三月！三月的幻想LIVE2025「我回来了！中国！！」【艺人介绍】三月的幻想（三月のパンタシア）是以主唱Mia为中心的，多名知名作曲家及插画家参与的日本音乐创作团体。-代表作品：《青春なんていらないわ》作曲：n-buna《パステルレイン》作曲：堀江晶太《花冷列車》作曲：の子《はじまりの速度》作曲：40mpand more…\n■演出信息✧广州站2025年3月8日 (周六)18:00 开场 / 19:00 开演MAOLivehouse广州永庆坊店地址：广州市荔湾区恩宁路265号3层✧上海站2025年3月9日(周日)18:30 开场 / 19:30 开演MAO Livehouse上海地址：上海市黄浦区重庆南路308号3F\n■票价VIP票680元 / 普通票380元※VIP票观众将享受优先入场的权益，以及获得三月的幻想主唱Mia亲手递交亲笔签名海报的资格■开票时间2025年1月25日 18:00■VIP票入场须知VIP票的观众，将在入场时向您分发相对应的权益兑换卡，兑换卡作为参与手渡会的唯一凭证，其与您入场序号一一对应，遗失不补，请在演出全程务必妥善保管。■VIP手渡海报须知1. VIP手渡海报环节在演出结束后进行，请 VIP票观众在原地稍作等候，具体请留意现场广播并听从现场工作人员指引，提前打开购票平台订单详情页及出示入场时下发的VIP权益识别卡以备查验。2. 手渡的物品为艺人提前签好的本次活动海报一份，不得要求艺人现场追加签名任何内容以及在其他物品上签名。3. 手渡的过程中，谢绝与艺人肢体触碰，谢绝赠送艺人任何礼物，因活动时间有限，在占用时间过长的情况下工作人员将会进行催促，敬请谅解。4. 手渡环节全程禁止摄影、摄像、录音，一经发现，主办方工作人员有权要求删除相关音视频内容，拒不听从者主办方工作人员将有权请离演出现场■花篮·礼物接收1.本次演唱会将会在会场设置礼物箱，食品、饮料、化妆品、有价证券、现金、贵重物品、违禁品以及体积规格较大的物品无法接收，因出于安全需要，主办方可能会对礼品(含信件)拆封检查，敬请谅解。2.如需赠送花篮，请在2025年3月2日前将【当天到场】的联系人姓名、电话及花篮数量、花篮设计及尺寸发送至i@lcacg.cn，以收到主办方确认邮件为准。未经主办方确认的花篮现场将无法接收。因场地空间有限，无法接收占地面积较大的花篮，敬请谅解。3.花篮及其相关装饰必须由赠送人本人签收，主办方不予代收。活动结束后，花篮及其相关装饰必须自行撤走，请与花店协商安排人员或自行处理。■观演注意事项1.演出全程禁止摄影、摄像、录音，一经发现，主办方工作人员有权要求删除相关音视频内容，拒不听从者主办方工作人员将有权请离演出现场。2.文明观演，请勿对台上艺人及现场观众造成困扰，情节严重者主办方工作人员将有权请离演出现场。3.本场活动采用电子门票，凭购票二维码到活动现场扫码验证入场（订单或订单截图无效）。4.票品为有价证券，非普通商品，其背后承载的文化服务具有时效性，稀缺性等特点，一经售出，概不退换。5.本次演出实行实名制购票观演政策，一证一票，观演人需在购票时登记身份信息，入场时携带身份证以备查验。6.受现场不可控因素影响，演出时长以现场为准。7.如有本次活动的相关问题，请发送邮件至i@lcacg.cn咨询。8.其他未尽事宜由主办方负责解释。※演出详细情报、物贩信息等其他内容将陆续公开主办方：天津凌创文化发展有限公司@凌创文化演出相关咨询：i@lcacg.cn\n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i2/2251059038/O1CN01jcoMPi2GdSfmg054m_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01oJ9Q462GdSfn1iXBy_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=881856674468"
}