{
    "platform": "大麦",
    "project_id": "883685107589",
    "project_name": "Super Winner 袁一琦内地巡回演唱会-成都站",
    "category_name": "演唱会",
    "artists": [
        "袁一琦"
    ],
    "show_status": "售票中",
    "show_time": "2025.03.22 周六 19:00",
    "session_time": [],
    "price": "380-1680",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "成都",
    "venue_name": "成都金融城演艺中心",
    "venue_info": {
        "venue_address": "成都市高新区天府大道北段1777号",
        "lng": 104.069678,
        "lat": 30.574674
    },
    "project_info": "内场1680元VIP【权益礼包】\n1、一张内场VIP座位票\n2、一次与袁一琦的1V1电子合影（合影规则另行发布）\n3、一份全国巡回演唱会纪念礼品（限定场挂件）\n \n \n请仔细阅读条款和条件，购买后既视为您已确认并同意礼包条款。\n \n \n“Super Winner”袁一琦内地巡回演唱会—成都站演出时间：2025年3月22日演出地点：成都金融城演艺中心（成都大魔方）\n \n她怀揣梦想，走过无数个日夜终于在舞台上绽放万丈光芒她积蓄力量，默默沉淀以“Super Winner”之名，开启音乐征程那些共同度过的时光满是你我追逐梦想的痕迹每一次热情的欢呼都是她前行路上最温暖的动力她是舞台上的主宰 也是梦想的践行者亲爱的你 是否愿意成为这场盛宴的见证者与她一同 续写荣耀新篇\n\n从踏入偶像世界的那一刻起，袁一琦便不断努力，在舞台上发光发热。她用一场场精彩的公演，一次次勇敢的尝试，逐渐成长为粉丝心中那个独一无二的闪耀偶像。“什么都会迟到，但光会如约而至”！\n\n袁一琦以充满力量感的舞蹈solo惊艳众人，利落的动作、十足的感染力，收获了视觉与心灵的双重震撼。这次“Super Winner”演唱会，她更是为大家准备了超多惊喜，精心编排的舞蹈，将带来极致的视听盛宴，那些节奏感强烈的舞步，定会再次点燃现场气氛，令人热血沸腾。舞台上的光芒夺目，源自台下无数次的刻苦练习，也来自粉丝们始终如一的热情支持。袁一琦从青涩走向成熟，每一次舞台上的蜕变，都离不开她对自己严苛的要求，和粉丝们一路相伴的温暖目光。她在舞台上自信地说：“因为有你们，这个舞台才更有意义”。从默默无闻到光芒万丈，她凭借自身的努力与才华，在偶像之路上坚定前行。她将带着“Super Winner”个人演唱会首站霸气开唱 。在这里，你不仅能听到那些陪伴大家的经典曲目，更有全新演绎的惊喜之作。无论你是从最初就一路相伴的忠实粉丝，还是被她魅力吸引的新朋友，这场演唱会都将是一次难忘的音乐体验，定能点燃现场每一位观众的热情。而她究竟能带来怎样超乎想象的精彩，2025年3月22日，成都金融城演艺中心“Super Winner”个人演唱会首站，等你来现场共同见证。\n \n违禁/限带物品清单一、严禁以下违禁物品进场：1、枪支、军用或警用械具类(含主要零部件)物品；2、爆炸物品类；3、管制刀具；4、易燃、易爆物品；5、氰化物、砒霜、剧毒农药等剧毒化学品以及硒粉、苯酚等；6、腐蚀性物品：硫酸、盐酸、有液蓄电池(含氢氧化钾固体、注有酸液或碱液的)、氢氧化钠、氢氧化钾、汞(水银)等物品；7、放射性物品，放射性同位素等放射性物品；8、其他可能影响活动正常开展的物品，如有强烈刺激性物品，不能判明性质可能具有危险性的物品；9、国家法律法规规定的其他禁止携带物品。\n二、严格限制以下物品进场：1、易造成严重伤害的民用生活生产工具，包含但不限于金属、陶瓷等硬质裁纸刀、水果刀、餐刀、剪刀、工艺刀、工具刀，锤子、钢（铁）锉、锥子（尖锐物）、钻子、铁棍等利器、钝器；2、含有易燃易爆物质的生活用品，如锂电池，饮用酒类，花露水、香水、洗甲水、光亮剂、衣领净等易燃液体以及卫生杀虫剂、空气清新剂、发胶等用自喷压力容器包装的物品；3、易碎品与各类容器，例如玻璃瓶/杯、保温杯、冰盒、奶瓶等；4、自带的各类软硬包装饮料，特别是含酒精饮料；以及超过本人使用量的易投掷食品（如大量水果或鸡蛋等）；5、带有政治、种族、宗教、商业、中国法律的横幅、标语以及旗帜、广告牌、宣传单等非主办方认证的宣传物品；6、除婴儿车与轮椅之外的任何代步工具，包括但不限于电动自行车、小型摩托车、自行车、踏板车等；7、植物类（鲜花、盆栽等），动物类（导盲犬等服务类动物除外）；8、乐器，包括演奏乐器、口哨、喇叭、鼓等；9、球棒、球拍、长棍、飞碟及类似物品，长柄伞、尖头伞及长度超过50厘米的雨伞等易造成人身伤害的物品；10、专业摄像设备及用于照相机与摄像机的三角支架（特需除外），含自拍杆；11、扩音器、盒式收录机、乐器、激光笔、反射镜等发光或发刺激声音的物品，根据其使用方法不同，有可能给现场带来麻烦或妨碍活动运营的物品；12、任何形式的无人机、空飘物及用空气等膨胀后，最长部分的长度超过30cm的物品（袋状物除外）；13、无线通讯设备，如电台、无线WiFi、UWB、蓝牙等（智能手机除外）；14、任何形式的椅子、凳子、沙发、帐篷等物品；15、 硬（软）质发光物品（包含头饰、手环、荧光棒等），所有规格的灯箱、灯牌、灯袋等应援物品；16、其他可能影响安全及违反中国法律或妨碍活动运营和秩序的物品，如打火机、火柴等点火器具、注射器、药剂、工具类等物品；\n注：更多禁、限带物品以现场安检为准。",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i3/2251059038/O1CN013WXfGt2GdSfnh8vXy_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01Egiu3E2GdSfv7mSse_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01OKn5O72GdSfr04vq7_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01JOB9vX2GdSfpDSx3S_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01Qlupjc2GdSfqdFLdL_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN017oyrzw2GdSfsa005J_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "8701",
        "wantNumStr": "8701",
        "wantNumSuffix": "人",
        "wantDesc": "超过54%同类演出"
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=883685107589"
}