{
    "platform": "大麦",
    "project_id": "886845575063",
    "project_name": "「冰原孤岛」法国融合爵士组合Alexandre Herer \"Nunataq\" 2025巡演合肥站",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.03.05 周三 20:00",
    "session_time": [],
    "price": "80-100",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "合肥",
    "venue_name": "OTW MINISTAGE",
    "venue_info": {
        "venue_address": "合肥市包河区罍街二期15号楼安徽原创音乐基地3F",
        "lng": 117.294503,
        "lat": 31.819673
    },
    "project_info": "03/05 「冰原孤岛」法国融合爵士组合Alexandre Herer \"Nunataq\" 2025巡演-合肥站\n\n 冰原岛峰（源于因纽特语“Nunataq”）是指在环绕的冰川中突出而且没被陆冰覆盖的山顶。冰原岛峰的野生动物或会被冰川阻隔，就像海洋中的岛屿。冰原岛峰一般为带菱角和锯齿状的，是冻融侵蚀所造成，而下方受冰川侵蚀的土地轮廓比较柔和。该词源于格陵兰语，自19世纪70年代开始在英语世界中使用。\nNunatak (from the Inuit \"Nunataq\") refers to a mountain peak that protrudes from the surrounding ice and is not by land ice. The wildlife of the nunatak may be isolated by glaciers, much like islands in the ocean. Nunataks are generally angular and jagged, from frost weathering, while the landform below the glacier is more gently contoured due to glacial erosion. The term originated in Greenlandic and has been used the English-speaking world since the 1870s.\n \n\nAlexandre Herer \"Nunataq\"\nAlexandre Herer: Fender Rhodes\nGaël Petrina: Bass\nPierre Mangeard: Drums\n \n在花了十几年深入探索他最喜欢的乐器Fender Rhodes之后，Alexandre带着全新组合NUNATAQ回来了！\n在其职业生涯中，Alexandre与Magic Malik、Jozef Dumoulin、Marc Ducret、Stéphane Payen、Julien Pontvianne 和 Olivier Laisney 等拥有强大艺术能量的著名音乐家合作，也使其拓宽了对音乐概念、作曲和即兴演奏技巧的认知边界。\n得益于Alexandre过往的丰富经验积累，NUNATAQ的音乐既内省又开放。它提供了一种开放、舒畅且清凉的气息，部分灵感来自广阔的冰原（如格陵兰岛），这些地域见证了当今人类对自然气候的威胁。\n\nHaving spent ten years experimenting with his favorite instrument, the Fender Rhodes, Alexandre Herer comes back with a new project which, for being introspective, is nonetheless open and nourished by his many experiences. From his collaborations with musicians rich of a powerful artistic universe such as Magic Malik, Jozef Dumoulin, Marc Ducret, Stéphane Payen, Julien Pontvianne and Olivier Laisney, Alexandre Herer gradually became familiar with many musical concepts, written repertoires and improvisation techniques. For this project entitled “Nunataq”, Alexandre Herer offers a music that is deliberately open, airy and cold, partly inspired by the vast iced stretches (such as Greenland), places that remains the witnesses of a past climate threatened by today’s humanity.\n\nAlexandre Herer:Fender Rhodes\nAlexandre Herer是一位来自法国巴黎的钢琴家和作曲家。在音乐学院学习古典钢琴和爵士乐后，他全身心投入钢琴、作曲和数个乐队项目中。十多年来，他一直在打磨属于自己的声音和个性。他惯用Fender Rhodes，这是他最喜欢的键盘。他的音乐灵感来自爵士乐、即兴音乐和当代音乐，意在沉思，兼具自由性和复杂度。\nAlexandre HererFender RhodesAlexandre Herer is a pianist and composer from Paris, France. After studying classical piano and jazz at conservatory, he devoted himself to the piano, composition, and several band projects. For over ten years, he has been honing his own sound and personality. is accustomed to the Fender Rhodes, which is his favorite keyboard. His musical inspiration comes from jazz, improvised music, and contemporary music, aiming to be meditative with freedom and complexity.\n\nGaël Petrina:Bass\nGael Petrina是一位贝斯手/作曲家，拥有来自基多/洛杉矶/伦敦/巴黎的独特多元文化背景。\nGael深深扎根于爵士乐和即兴音乐（毕业于巴黎国立音乐学院），同时游历于摇滚乐、嘻哈、电子音乐、古典音乐和拉丁音乐等多种风格之间。其演奏风格一丝不苟，由此使他能与当今国际舞台上的顶级艺术家一起演出，在全球一些知名的场地和音乐节上举办了数百场演出。\n在2013年他和他所在的墨西哥爵士乐队Fro Trio赢得了年度爵士大奖La Defense Jazz Festival Prizes三个奖项。\nGael Petrina is a bassist/composer with a unique multicultural background from Quito/Los Angeles/London/Paris.\nDeeply in jazz and improvisational music (graduate of the Paris National Conservatory of Music), Gael also travels through various styles such as rock, hip-hop, electronic music, music, and Latin music. His playing style is meticulous, which allows him to perform with top artists on the international stage, having played hundreds of shows in some of most renowned venues and festivals around the world.\nIn 2013, he and his Mexican jazz band Fro Trio won three awards at the annual La Defense Jazz Prizes.\n\nPierre Mangeard:Drums\nPierre出生于勃艮第的一个音乐世家，从小学习单簧管和爵士鼓。\n自2008搬至巴黎起，Pierre通过与许多音乐家合作迅速发展了自己的艺术生涯，并且形成了自己的个人风格。他独特的性格和幽默一直是他音乐项目的鲜明特征。\n其作品融合了放克、爵士和嘻哈音乐元素，富有表现力。他也在电声方向做了大胆尝试，探索鼓乐、人声、单簧管和电子乐器的创新融合。\nBorn into a musical family in Burgundy, Pierre learned the clarinet and jazz drums from a young age.\nSince moving to Paris in 208, Pierre has rapidly developed his artistic career through numerous collaborations with other musicians, and has formed his own personal style. His unique personality and humor have always been distinctive feature of his musical projects.\nHis works blend elements of funk, jazz, and hip-hop, and are full of expressiveness. He has also made bold attempts the electronic direction, exploring the innovative fusion of drumming, vocals, clarinet, and electronic instruments.\n\n \n巡演信息\n2/27（四）北京 黄昏黎明俱乐部 DDC\n2/28（五）北京 清华大学新清华学堂实验剧场\n3/01（六）长沙 YÓU CHǍNG 油厂\n3/02（日）上海 JZ Club\n3/05（三）合肥  OTW MINISTAGE\n3/06（四）广州 光芒Enlightening\n3/07（五）深圳 黑邮票爵士俱乐部\n3/08（六）珠海 金爵士艺术中心\n \n ",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i3/2251059038/O1CN017B8xgg2GdSfyNJKIh_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01Y438JV2GdSfxRU0EE_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01z6N2bC2GdSfqQVY30_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01gACQbQ2GdSfwY1dRe_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN013Kwb2A2GdSfvR6mdS_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01ftG8812GdSfyNhlS6_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01tZu6UI2GdSfxr9lES_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01YEJ8SC2GdSfxRUPB0_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=886845575063"
}