{
    "platform": "大麦",
    "project_id": "888841700179",
    "project_name": "海豚踢2025“空隙与低语”三城巡回 北京站",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.03.07 周五 20:00",
    "session_time": [],
    "price": "120",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "北京",
    "venue_name": "黄昏黎明DDC",
    "venue_info": {
        "venue_address": "北京市朝阳区神路街39号地下一层 DDC酒吧",
        "lng": 116.443407,
        "lat": 39.920009
    },
    "project_info": "Dolphy Kick Bebop（海豚踢）尝试过各种形式的组合，配置变化、人员变动，增加、删减，平行的、交叉的、反方向的，有时织在一起，有时散开。理念互相说话，人的内核碰撞，到了这一步发现，像是从各种角度试图画一个球。\n \n“You yourself are the key to the universe.”\n——Pharoah Sanders, from a 1967 interview with Nat Hentoff for the liner notes to Tauhid\n \n今年是距离海豚踢第一次演出的第十年，成立第十一年（2014年的卧室二人计划到2015年扩充为乐队形式演出）。如果要翻译Space这个词，十年前或许会立马想到宇宙，前几年会想到空间，今年我想把它称作空隙。这好像也是我们音乐走向的一种隐喻。\n \n最开始的时候，冷热兄弟让我们兄弟俩打破了对创作音乐的恐惧，也是他们从一开始就让我们被音乐里执行起来简单但又新奇的元素和理念所吸引。所以自然而然地，极简、长音、重复以及各种我们当时认为的“奇思妙想”和戏谑组成了我们早期创作里很重要的部分。出于对hiphop的喜爱，我们还在一首歌里采样了dolphy的一小段笛子做了loop切片，以此为基底想做一首“hiphop一点的像can的歌”，现在已经完全忘了采样是dolphy的哪一首曲子了。回头看，这种幼儿园一样的尝试无疑是一种宣言：我们喜欢这些音乐。随着时间过去，各种影响的种子慢慢长出树枝，有的成功缠绕在了一起，有的显得割裂。后来我们在乐队形式的帮助下，得以实现了对更“重”的方向的尝试，也因为个人经历，开始迷恋可以让人脱离现实的音乐，希望制造不算短暂的出神体验。很长一段时间，我们甚至主动地忽视表达情绪，有些偏执地认为这不重要。\n \n我记得在甚至还没有海豚踢的时候，31和我描述的一个梦境：“我们在演奏自由爵士，有极高的能量，还有激烈的spoken words。”那时候，能创作出那样能量强度的音乐确实只能在我们的梦里出现。随着人员更替，每个乐手也有了更丰富的演奏经验，大家带着各自过往的影响集体诠释“自由音乐”，让我们成为一个共同体。似乎一切离十几年前的梦越来越接近。不同的是，我们开始意识到，人是游走在巨大的能量、低声徘徊和沉默之间的，“你演奏的是你自己”。\n \n很多次排练的时候，我们都会努力用一种听上去友好且随意的方式说：“演奏音乐，也是在演奏沉默，演奏空隙。”试图让这个近乎老生常谈的想法不那么说教地在彼此间传达。我们讨论满和空，讨论撞和让，也讨论起和止。和很多乐队一样，我们都在用最简陋和原始的语言试图描绘各自脑中对音乐的想象并尝试实现它。即使我们知道也可以尝试文字谱、图像谱，或者更有意思一些的，像Butch Morris 那样指挥即兴？但好像都没有一个“吹歪点儿”的inside joke那样让人发笑又简单明了。有时候这些笑话、略显严肃的提醒、或者不明所以的窃窃私语浅浅藏在我们排练录音的空隙里，好像乐器演奏之外，语言的二重奏、三重奏也在同时进行。\n \n“B-side wins again”是一位好朋友一直以来的签名，其实很长一段时间我都不理解这句话的意思，也不懂为什么有人更喜欢b-side。直到前几年我才开始回想，从小因为追随信任的人而逐渐养成的品味，有多大一部分代表了我自己？我是不是也像我以前反对的人一样，把“遗珠”当作了另一种经典一样高高捧起？好像Digger这个词对于我的意义，也在这种情况里被一点点被稀释了。“What we play is life”这句俗套的话变得对我来说越来越重要。\n \n我常听的一个由两个贝斯手对谈组成的播客的片头音乐是他俩的一个合奏，double bass的两条旋律线交织在一起让我非常着迷。但这段不到一分钟的音乐开头的一声吸气以及演奏开始前的一段空白是我最喜欢的部分，因为这声吸气和这段空隙，就是B-side。\n这次的set是一次新的reunion，我离开了两年回来，和几名新成员完全没有一起演出过。我们会回顾过去十年，演一些适合现在配置的曲目，带着新的思考。\nHopefully, b-side wins again this time, too.\n \n【DDC入场须知】\n非不可抗力因素，门票一经售出概不可退，可自行转票；\n谢绝自带酒水食物入场，入口处有存包柜，场内设有衣架；\n谢绝儿童入场；场内一楼不设座；\n严禁携带易燃易爆等危险品及管制刀具入场；\n手机建议静音或震动，拍照请勿开闪光灯；\n场内禁烟，文明观演，勿妨碍他人观演。\n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i3/2251059038/O1CN01JNwiCi2GdSfyiP4bp_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01WmJILL2GdSfycWcco_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=888841700179"
}