{
    "platform": "大麦",
    "project_id": "890027519529",
    "project_name": "酒城乐航音乐节",
    "category_name": "演唱会",
    "artists": [
        "潘玮柏",
        "张碧晨",
        "希林娜依·高",
        "梦然",
        "永彬Ryan.B",
        "打扰一下乐团"
    ],
    "show_status": "售票中",
    "show_time": "2025.03.29 周六 15:00",
    "session_time": [],
    "price": "298-698",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "泸州",
    "venue_name": "泸州蓝田机场",
    "venue_info": {
        "venue_address": "泸州市江阳区邻玉街道机场路1号蓝田机场",
        "lng": 105.383271,
        "lat": 28.841997
    },
    "project_info": "\n \n观演须知1. 预售开启72小时内（2025年3月1日12:08-2025年3月4日12:08）或不可抗力导致的退票，可无条件退票，退款到账时间以各支付渠道规则为准；2. 2025年3月21日24:00前，观众如需退票，将被收取门票价格的20%手续费；3. 2025年3月22日00:00后将不再接受任何退票申请；4.为防止出现恶意购票、退票等扰乱大型活动正常票务销售秩序的行为,所有退票仅支持整单整退，即一个订单号下的多张门票无法拆分。5.退票将返回各售票平台继续销售，继续销售的门票同时适用上述购票规则。6.请勿在多家官方购票平台重复下单，若同一位“实名观演人”同时在多个官方购票平台购买同场次门票，产生无效的重复订单、退票产生手续费、过期不可退票、无法入场观演等所有损失，由购票人自行承担。7.退票相关的规则事宜，主办单位在法律法规的允许范围内享有解释权。\n入场规则1.观演人须携带本人身份证件原件或现场扫码生成大麦电子身份证，进入场馆时需验证身份证件，同时进行人脸识别，通过后方可入场观演。2.如观演人是没有身份证的未成年人，则需携带户口本原件核验入场。3.由于观演人在购票过程中所填信息有误导致无法入场，或以上任意信息不匹配造成入场失败，需自行承担责任，与主办单位、票务平台无关。4.儿童全票，一人一票，且儿童应在家长陪同下凭票入场。5.检票入场后，不可二次入场，出场后无法再次进场。\n演出现场禁止携带：1、禁止携带和穿着不符合大众审美的奇装异服及携带危险品2、禁止携带任何横幅、条幅、灯牌、灯幅等应援物品3、禁止携带专业性的照录设备4、禁止携带食品和瓶装液体饮料5、禁止携带打火机或其他点火工具6、禁止携带充气物（如气球，气棒等）7、禁止携带冷焰火8、禁止携带使用激光笔、投影设备9、禁止携带注射器10、禁止携带旗帜、旗杆、自拍杆（包括任何伸缩旗帜及旗杆）11、禁止携带宠物12、禁止携带航拍器13、禁止携带使用雨伞（长、短柄一律不准带入）14、禁止携带大件行李、大尺寸双肩背包、大型相机包。尺寸超过50cmX36cm15、禁止携带喊话器、音响、喇叭、口哨等设备16、禁止携带充气沙发、地垫17、禁止携带管制刀具18、禁止携带各类枪支、弹药；易燃易爆、剧毒、放射性、腐蚀性等危险物品；19、禁止携带各类含有酒精制品20、禁止携带任何形式的政治、宗教及违法宣传制品。21、禁止携带长棍、球棒、自拍杆火其他容易造成人身伤害的物品。备注：①、残疾人因病需要带有少量药品及注射器的必须经过工作人员确认后方可进入：②、瑞士军刀及壁纸刀达不到管制刀具标准的，用来应急开药瓶的不列入限带物品（管制刀具，根据《管制刀具认定标准》是指匕首、三棱刀、弹簧刀（跳刀）及其他相类似的单刃、双刃、三棱尖刀）。根据公安部《对部分刀具实行管制的暂行规定》第2条至第7条的规定，管制刀具的佩带范围和生产、购销均有法定手续。③、带有自锁装置的弹簧刀（跳刀）：刀身展开或弹出后，可被刀柄内的弹簧或卡锁固定自锁的折叠刀具：④、其他类似的单刃、双刃、三棱尖刀：刀尖角度小于60演唱会现场的激光灯可能会损坏手机和相机的摄像头传感器，为保护版权，同时保护自身设备，请勿拍摄，若因镭射导致设备损坏，主办方免责。\n \n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN013rOebc2GdSg500cYT_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01WbqROE2GdSg3RZEze_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN01XAM16U2GdSg1tOTke_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": "890",
        "wantNumStr": "890",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=890027519529"
}