{
    "platform": "大麦",
    "project_id": "894560703114",
    "project_name": "2025西宁·夏都梦想季音乐节",
    "category_name": "演唱会",
    "artists": [
        "GAI周延",
        "布瑞吉",
        "谢天笑",
        "痛仰乐队",
        "马赛克",
        "后海大鲨鱼",
        "杨乃文",
        "老狼",
        "周梓倩",
        "郑钧"
    ],
    "show_status": "售票中",
    "show_time": "2025.05.17-05.18",
    "session_time": [],
    "price": "0",
    "isGeneralAgent": "true",
    "isHotProject": "false",
    "rating": null,
    "city_name": "西宁",
    "venue_name": "青海体育中心体育场",
    "venue_info": {
        "venue_address": "青海省西宁市海湖新区五四西路88号",
        "lng": 101.6993,
        "lat": 36.648828
    },
    "project_info": "夏都音浪起 梦想正当时2025西宁▪夏都梦想季音乐节潮流与经典的碰撞摇滚与民谣的交织5月17日、18日青海体育中心体育场我们现场见！\n \n演出阵容：5月17日：布瑞吉Bridge(D.M.G) 说唱界的潮流先锋，布瑞吉以其独特的韵律和极具感染力的舞台风格，成为了无数年轻人追捧的对象。从街头说唱的热血小子，到如今闪耀舞台的明星，他的每一段歌词都像是在讲述一个关于梦想与坚持的故事。当音乐节现场响起他的节奏，相信所有人都会不由自主地跟随着律动，沉浸在这场说唱的狂欢之中。\nGAI周延（D.M.G） “沧海一声笑，滔滔两岸潮”，GAI 的歌声仿佛带着我们穿越江湖，感受着豪情与壮志。他的说唱风格独树一帜，将传统文化与现代说唱完美融合，歌词中既有对生活的深刻洞察，又有对江湖情义的执着坚守。在夏都梦想季音乐节，GAI 必将用他那极具辨识度的嗓音，为我们带来一场震撼心灵的说唱盛宴，让我们在音乐中领略不一样的江湖风采。\n马赛克 国内迪斯科风格的领军乐队，马赛克的音乐将复古与时尚完美融合。他们的现场如同盛大派对，绚丽灯光搭配动感节奏，仿佛能把我们瞬间拉回那个充满活力的迪斯科黄金时代。真的迫不及待，想在音乐节与他们共赴这场音乐狂欢！\n杨乃文 她那极具辨识度的清冷嗓音，蕴含着无尽力量。无论是深情款款的《推开世界的门》，还是充满力量感的摇滚曲目《Silence》，杨乃文都能游刃有余地驾驭，用歌声直抵听众内心深处。期待在音乐节现场，沉浸于她的歌声海洋，感受那份独特的音乐魅力。\n周梓倩(D.M.G) 作为新生代实力唱将，周梓倩在舞台上光芒四射。凭借出色唱功与舞台表现力，在各大音乐节目中崭露头角。相信在此次音乐节，她定会带来令人眼前一亮的精彩演出，为我们带来新的音乐惊喜。\n郑钧 中国摇滚乐坛的传奇巨星，他的作品，如《赤裸裸》《灰姑娘》等，陪伴了一代又一代乐迷的成长。郑钧独特的嗓音与对音乐的执着热爱，让他的每一场演出都成为乐迷心中难以忘怀的经典。我们满怀期待，在夏都梦想季音乐节，再次聆听他的经典之声，重温那些热血沸腾的音乐岁月。\n5月18日：暗物质 这是一支充满神秘色彩的乐队，他们的音乐就像暗物质一样，充满了未知与探索。在他们的音乐中，融合了摇滚、电子、实验等多种元素，创造出一种独特而又迷人的音乐风格。虽然他们在大众视野中相对低调，但在地下音乐圈却拥有着极高的声誉。此次在夏都梦想季音乐节，相信他们的表演一定会给大家带来意想不到的惊喜，让我们一同期待他们揭开音乐的神秘面纱。\n陈小虎 以细腻情感表达和温暖嗓音备受关注的陈小虎，其民谣作品贴近生活，总能让听众在歌声中找到共鸣，感受生活的美好与感动。在音乐节现场，静静聆听他的歌声，让心灵得到一次温暖的治愈。\n后海大鲨鱼 国内摇滚界的标志性乐队之一，后海大鲨鱼音乐风格多元，充满实验性与创新性。每次现场演出，他们都能凭借激情四溢的表演，带领观众在音乐海洋中尽情遨游。满心期待在夏都梦想季音乐节，与他们一同在音乐浪潮中肆意狂欢。\n老狼 校园民谣的代表人物，老狼的歌声承载着无数人的青春记忆。一首《同桌的你》《睡在我上铺的兄弟》，让我们在岁月长河中，始终能忆起那段纯真美好的校园时光。期待在音乐节现场，跟着老狼的歌声，一起回味青春，重拾往昔感动。\n谢天笑＆OK KING 摇滚狂人谢天笑，以其独特的音乐风格和极具爆发力的现场表演，成为了中国摇滚乐坛的标志性人物。此次与 OK KING 的合作，更是让人充满期待。他们的音乐将摇滚的力量与激情发挥到了极致，每一个音符都仿佛能穿透灵魂。在音乐节现场，谢天笑 & OK KING 将用他们的音乐，为我们带来一场震撼人心的摇滚盛宴，让我们一起感受摇滚的魅力与力量。\n痛仰 作为中国摇滚的中坚力量，痛仰乐队的作品满是对生活的深度思考与对自由的不懈追求。他们的现场演出激情澎湃，每一首歌都能引发全场大合唱，成为音乐节上令人瞩目的焦点。期待在夏都梦想季音乐节，与万千乐迷一同，在痛仰的歌声中，释放内心激情，追寻自由与梦想。\n具体演出时间表、开票信息请关注夏都梦想季音乐节官方微信公众号",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i2/2251059038/O1CN01LqNlPY2GdSgFXyhwE_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": "182",
        "wantNumStr": "182",
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=894560703114"
}