{
    "platform": "大麦",
    "project_id": "894775042533",
    "project_name": "纪念《Wish You Were Here》发行50周年：致敬PINK FLOYD现场",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.04.25 周五 20:30",
    "session_time": [],
    "price": "88-108",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "北京",
    "venue_name": "黄昏黎明DDC",
    "venue_info": {
        "venue_address": "北京市朝阳区神路街39号地下一层 DDC酒吧",
        "lng": 116.443407,
        "lat": 39.920009
    },
    "project_info": "Join us for an evening of Pink Floyd music as we celebrate the 50th Anniversary of Wish You Were Here by performing all the tracks from one of the greatest albums of all time.\n\"Nobody knows where you are, how near or how far…\"\nWish You Were Here is the ninth studio album by Pink Floyd, released on September 12th, 1975. The lyrics express alienation and criticism of the music business. The bulk of the album is taken up by Shine On You Crazy Diamond, a nine-part tribute to Pink Floyd co-founder Syd Barrett who coincidentally visited during the recording. It was cited by Richard Wright and David Gilmour as their favorite Pink Floyd album.\n《Wish You Were Here》被誉为史上最伟大的专辑之一，在其发行50周年之际，我们将演唱专辑中的所有曲目。加入我们，一起度过一个属于 Pink Floyd 的夜晚。\n“没人知道你在哪里，离我们多近多远……”\n《Wish You Were Here》发行于1975年9月12日，是 Pink Floyd 的第九张录音室专辑。歌词表达了疏离感和对当时音乐产业的批评。专辑大部分篇幅都用在《Shine On You Crazy Diamond》上，这是一首由九个部分组成的作品，向 Pink Floyd 的共同创始人 Syd Barrett 致敬。他当时恰好在专辑录制期间探访了乐队。Richard Wright 和 David Gilmour 曾表示，这是 Pink Floyd 专辑里他们最喜欢的一张。\n北平克弗洛伊德乐队－致敬PINK FLOYD\n\nPeking Floyd is Beijing’s Premier Pink Floyd tribute band. With a vast and ever-increasing collection of cuts from Pink Floyd’s most creative years including Dark Side of the Moon in its entirety, Peking Floyd brings some of Beijing’s finest musicians together to re-create that classic Pink Floyd sound. While staying true to the original structure, Peking Floyd prides itself on emulating the live performances of Pink Floyd during the 1970s when their improvisation and psychedelic jamming were at their best. A sight for the both the eyes and ears, Peking Floyd is one tribute act not to be missed.\nPEKING FLOYD is\nJukka Ahonen (FI) – Guitar/Vocals\nScott Slepicka (US) – Bass/Vocals\nDavid Bond (UK) – Keyboards\nYoni Geller (US) – Drums\nErin Luce (US) – Saxophone/Guitar/Vocals\nFred Shi (CN) – Visuals\n \n【DDC入场须知】\n非不可抗力因素，门票一经售出概不可退，可自行转票；\n谢绝自带酒水食物入场，入口处有存包柜；\n谢绝儿童入场；场内一楼不设座；\n严禁携带易燃易爆等危险品及管制刀具入场；\n手机建议静音或震动，拍照请勿开闪光灯；\n场内禁烟，文明观演，勿妨碍他人观演。\n",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/i2/2251059038/O1CN01rLdyw52GdSgHNGKaY_!!4611686018427383646-2-item_pic.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN012Pm5oQ2GdSgE5Ir0J_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i1/2251059038/O1CN01WCPIUP2GdSgFtqMBf_!!2251059038.png"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=894775042533"
}