{
    "platform": "大麦",
    "project_id": "895767890509",
    "project_name": "Cosmic Worm 宇宙之卵",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.04.18 周五 20:30",
    "session_time": [],
    "price": "88-120",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "上海老卵俱乐部",
    "venue_info": {
        "venue_address": "愚园路753号嘉春753园区D栋",
        "lng": 121.434777,
        "lat": 31.21977
    },
    "project_info": "\n \nThe Cosmic Egg is a metaphor of potentiality. It is the pre-creation held within chaos, waiting to become the cosmos. This duality, then, sets up a conflict found throughout world mythology, the duality of chaos and order, good and evil, light and dark, love and hate.宇宙卵，是对潜力的隐喻。它裹藏于混沌之中，先于一切存在，等待孵化成宇宙。这种二元性引致遍见于人类叙事之中的一切冲突——混乱与秩序、善良与邪恶、光明与黑暗，还有爱与恨。\n \nThe serpent is often seen as a symbol of the primal energy or life force that initiates creation. Just as an egg contains the potential for new life, the serpent inside the cosmic egg can represent the dynamic force that stirs and gives rise to the universe, setting in motion the emergence of the world from the primordial chaos.蛇常被看作原初的能量或生命力的象征，推动了造物的出现。正如卵孕育着新的生命，宇宙卵中的蛇则是那股将其扰动并催发宇宙的动力，使得世界从最初的混沌中应运而生。\n \nLiveChinaMusic invites three bands looking to break free, shed their skin and explore and push the boundaries of musical creation - finding sonic nirvana as their snake their through time and dimensions. Special guests of honor are Wuhan’s psychedelic outfit Spring Hill Post Tide, whose make the kind of psych rock you need to strap yourself in for - embedded with a primal earthbound quality that feels raw and uninhibited. Joining them are sonic wayfarers Dizang, the genre-bending world music psych prog rockers and the hefty and potent experimental instrumental rock outfit An Corporation - not afraid to infuse grandiose sound with an apocalyptic edge.\n此次，LiveChinaMusic邀请了三支乐队。他们渴望突破束缚，剥离体肤，探索并推动音乐创作的边界，追求穿越时间与维度的声音涅槃。首先是特邀嘉宾，来自武汉的迷幻乐队春山后潮。他们的迷幻摇滚满含着原始而无拘的质朴感，将你缠裹其中无法自拔。同时登场的还有声音的探索者，将世界音乐与迷幻前卫摇滚融为一体的地藏，以及厚重而强劲的实验器乐摇滚乐队An Corporation——大胆的创作中是宏伟声场的喧腾，与末日来临般慑人的气息。\n \nBIOS:\n\n \nPost Spring Hill Tide 春山后潮春山后潮，中国迷幻中原的宇宙佳音，来自武汉，八十年代危险、黑暗的太空科幻与七十年代美妙、奇幻的太空音乐美学，给予了这支乐队不同于本土摇滚乐的审美表达，浓厚的器乐迷幻氛围、概念化的太空声响表达以及宿命感的宇宙悲歌充斥着这支乐队的现场。\n“还没有失去对宇宙的感觉，我们依然在用对宇宙的想象力去做音乐，是十分庆幸的一件事情。”他们在探索器乐实验方面走的十分坚定，clut片的声音设计与一脉相承的迷噪即兴是他们打开宇宙大门的钥匙。飞入迷幻东方，赞祝宇宙佳音，春山后潮，好评如潮。\n \n\n \nAn Corporation 常驻上海的器乐摇滚乐队 An Corporation ，以他们宏伟、具有探索性、甚至末日般的声音著称，他们的同名首张专辑震撼了听众。\n这支乐队的音乐厚重、强劲，音响效果大气。乐队中既有摇滚乐中常见的鼓手和吉他手，也有不太常见的低音提琴手和小提琴手。他们擅长创作宏大且有新意的后摇音乐，风格类似于Godspeed You! Black Emperor 和 Russian Circles。乐队的作品充满了恢弘的段落、紧张的音乐性和挑衅的结尾，这些特点往往多见于金属乐队。他们乐于反常规行事，例如《白龙马》中的狂热气氛，或在长篇氛围作品《拨》中令人出神的嗡鸣效果…… An Corporation 避免了后摇音乐中常见的感伤色彩，而是用他们的创意和质感强烈地冲击听众。对那些喜欢更多粗犷感和狠劲的器乐摇滚的听众来说，An Corporation 无疑是最好的选择。\n \n\n \nDizang地藏地藏Dizang，混沌爵士乐队2019年成立于上海。\n一直在构思戏剧化的开幕，多语言的自省，色彩逻辑，游街与念咒。不窥探随时可能的结局。\n构成：鼓 - 李永富长笛 - 蔡欣璐萨克斯 - 董逸帆合成器 - 贾坏人吉他 - 肖钦文声音工程 - 侍柯宇核心灵魂 - 你地藏Dizang is the bodhisattva of the Great Vow - A vow not to achieve buddhahood until all hells are emptied.Borrowing the name, the band 地藏Dizang formed in 2019. The Shanghai based quintet explore progressive rock, experimental sounds, ethnic music, and whatever comes to mind/heart.\nDrums - KavinFlute - LuluSaxophone - CoronaSynth - DamianGuitar - Colin\nLive Sound - KeyuSoul - You",
    "project_imgs": [
        "https://img.alicdn.com/bao/uploaded/https://img.alicdn.com/imgextra/i4/2251059038/O1CN014UoIdA2GdSgJ0qdKT_!!2251059038.png",
        "https://img.alicdn.com/imgextra/i3/2251059038/O1CN01upWVSr2GdSgBCXxsp_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i4/2251059038/O1CN019Loq5y2GdSgFWFvqt_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01LWpwsK2GdSgFWDzKL_!!2251059038.jpg",
        "https://img.alicdn.com/imgextra/i2/2251059038/O1CN01Wb3ITk2GdSgHTTyoI_!!2251059038.jpg"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": "人",
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://detail.damai.cn/item.htm?id=895767890509"
}