{
    "platform": "猫眼",
    "project_id": "324371",
    "project_name": "洋河·梦之蓝M6+呈献“今天...is the Day 刘德华巡回演唱会 2024-重庆站”",
    "category_name": "演唱会",
    "artists": [
        "刘德华"
    ],
    "show_status": "预售",
    "show_time": "2024.8.30 - 2024.9.2",
    "session_time": [],
    "price": "780-2580",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "重庆",
    "venue_name": "华熙 LIVE·鱼洞 文体中心",
    "venue_info": {
        "venue_address": "平江东路5号（原巴南体育馆东侧）",
        "lng": "106.508004",
        "lat": "29.378807"
    },
    "project_info": "【购票须知】\n1.退票/换票规则：演出门票为有价证券，非普通商品，其背后承载的文化服务具有唯一性、时效性、稀缺性等特征，非不可抗力或演出变更、取消原因，不支持退换。本项目有条件退款，若需要收取退票手续费，将以用户实际支付票款为基准收取。具体可支持用户申请退款的情形请详见该项目退票政策相关说明或公告；\n2.限购说明：本演出门票将严格执行全售票渠道观演人一人一证一票规定，每笔订单最多购买2张且单个ID账号限购2张，一个观演人证件只支持购买一张同场次演出门票，切勿使用同一观演人证件在多平台重复购票，若因重复购票造成订单无效或取消等损失的，由购票人及观演人自行承担；\n3.实名制购票规则：本演出采用实名身份证件入场，观演人在购票时需按购票页面提示填写观演人身份证件信息并进行实名制绑定。用户在票务平台实名购票后，所购门票不支持转赠与转售，请务必根据个人时间及行程安排合理选择观演场次，谨慎购买；\n4.入场规则：观演人到现场观演时，须携带与购票时提供的对应观演人有效身份证件一致的身份证件原件（不支持电子身份证件）进行验票与安检。验票时将对入场观演人的人脸、证件、座位及购票订单的观演人信息进行比对，全部信息确认一致后方可入场。如以上任一信息不匹配造成入场失败，责任由入场观演人自负；\n5.儿童购票：儿童一律凭票入场；\n6.付款时效提醒：下单成功后请在15分钟内完成支付，否则系统将自动取消该订单并释放；\n7.配票说明：预售期间，由于未正式开票，下单后无法立即为您配票。一般于演出前1-2周开票，待正式开票后，请您通过订单详情页查看演出门票信息、取票方式等演出相关信息；\n8.观演说明：演出门票仅限观看当天当场次演出，逾期失效。部分演出迟到观演人需听从工作人员安排有序进场。\n洋河·梦之蓝M6+呈献“今天...is the Day 刘德华巡回演唱会 2024-重庆站”\n【演出日期】2024年8月30日-9月2日19:00\n【演出地点】华熙LIVE·鱼洞 文体中心\n【演出票价】2580元/1980元/1380元/980元/780元\n*本场演出时间不低于120分钟（以现场为准）\n*最低演出曲目20首（以现场为准）\n终于等到今天！刘德华内地演唱会重磅官宣，阔别重逢燃情回归！\n等了好久，终于等到今天！演唱会管理方红地毯重磅官宣刘德华将在今年正式开启内地巡回演唱会！据官方发布的概念海报透露，此次巡演将覆盖上海、广州、北京、南京、杭州、深圳、成都、重庆共计8个内地城市，这也是刘德华时隔多年再次回归内地开唱，很多粉丝激动到直呼“再爱华仔一万年”！\n此次演唱会以“今天…is the Day”为主题，不仅展现了刘德华珍视每一个当下的人生态度，也契合了粉丝对巡演期盼已久的激动心情，在“今天”里相见，成了刘德华与粉丝的双向奔赴，谁不想和刘德华在演唱会度过一个又一个“今天”呢？\n作为华语乐坛的传奇人物，刘德华凭借其卓越的音乐和演艺实力，在演艺界长红四十余年，不仅积累了大量长情的资深粉丝，也不断吸纳了每个世代的新鲜听众。“唱情歌齐齐来一遍，无时无刻都记住掌声响遍天”“冷冷的冰雨在脸上胡乱的拍”“如果一切都是天意，一切都是命运”等经典歌曲在全国大街小巷传唱，家喻户晓，对于每个人来说都是时代记忆。他的歌曲旋律优美，歌词深情，总能触动人们的心弦；而他的舞台表演更是充满激情与活力，让人难以忘怀。\n此次刘德华惊喜回归内地舞台，势必引爆万众期待！相信刘德华也必将再度展现他无与伦比的舞台魅力，为万千观众带来一场又一场难忘的歌舞盛宴！演唱会全程冠名赞助为洋河梦之蓝M6+，官方票务代理为猫眼娱乐。\n【入场须知】\n活动参与人在活动期间不得携带下列物品进入活动场所，军警人员、消防救护人员、医疗救护人员等正在执行勤务的特殊情形除外。\n1.危害政治安全物品类。包括：任何形式的旗帜、横幅、标语（包括任何伸缩旗帜及旗杆）；任何形式的带有国家、政党、政治派别、意识形态流派、文化煽动、文化异化内容的,具有影射意义或符号化性质的标志、标识、服装、器具及宣传品；\n2.危害公共安全物品类。包括：可能干扰信号的强磁化物；硫化氢及有强烈刺激性气味或者有恶臭等异味的物品；容易引起公众恐慌情绪的物品；不能判明性质但可能具有危险性的物品；\n3.枪支子弹类。包括：军用枪、公务用枪以及各类配用子弹；气枪、猎枪、运动枪、麻醉注射枪等民用枪以及各类配用子弹；道具枪、发令枪、钢珠枪、催泪枪、电击枪以及各类配用子弹；上述物品的样品、仿制品；\n4.爆炸物品类。包括：炸弹、照明弹、燃烧弹、烟幕弹、信号弹、催泪弹、毒气弹、手雷、地雷、手榴弹等弹药；炸药、雷管、导火索、导爆索、震源弹、爆破剂等爆破器材；礼花弹、烟花(含冷光烟花)、鞭炮、摔炮、拉炮、砸炮等各类烟花爆竹，发令纸、黑火药、烟火药、引火线，以及“钢丝棉烟花”等具有烟花效果的制品等烟火制品；上述物品的仿制品；\n5.管制器具类。包括：专用刀具(匕首、刺刀、佩刀、三棱刮刀、猎刀、加长弹簧折叠刀等)、特殊厨用刀具(加长砍骨刀、加长西瓜刀、加长分刀、剔骨刀、屠宰刀、多用刀等)开刃的武术与工艺礼品刀具(武术刀、剑等)等管制刀具；警棍、军用或者警用匕首、催泪器、电击器、防卫器、弩、弩箭等管制器具；\n6.易燃易爆类。包括：氢气、甲烷、乙烷、环氧乙烷、二甲醚、丁烷、天然气、乙烯、氯乙烯、丙烯、乙炔(溶于介质的)、一氧化碳、液化石油气、氟利昂、氧气(供病人吸氧的袋装医用氧气除外)、水煤气等压缩气体和液化气体；汽油(包括甲醇汽油、乙醇汽油)、煤油、柴油、苯、酒精，环氧丙烷、二硫化碳、甲醇、丙酮、乙醚、油漆、稀料、松香油等易燃液体；红磷、闪光粉、固体酒精、赛璐珞、发泡剂H、偶氮二异庚腈等易燃固体；黄磷、白磷、硝化纤维(含胶片)、油纸及其制品等自燃物品；金属钾、钠、锂、碳化钙(电石)、镁铝粉等遇湿易燃物品；高锰酸钾、氯酸钾、过氧化钠、过氧化钾、过氧化铅、过醋酸、双氧水、氯酸钠、硝酸铵等氧化剂和有机过氧化物；\n7.毒害物品类。包括：氰化物、砒霜、硒粉、苯酚、氯、氨、异氰酸甲酯、硫酸二甲酯等高毒化学品以及灭鼠药、杀虫剂、除草剂等剧毒农药；\n8.腐蚀性物品类。包括：硫酸、盐酸、硝酸、氢氧化钠、氢氧化钾、有液蓄电池(含氢氧化钾固体、注有酸液或碱液的)汞(水银)等；\n9.放射性物品类。包括：含有放射性核素，并且其活度和比活度均高于国家规定豁免值的物品；\n10.感染性物品类。包括：可感染人类的高致病性病原微生物菌(毒)种和感染性样本，危害程度分类为第一类、第二类的病原微生物；\n11.杀伤性器具类。菜刀、水果刀、剪刀、美工刀、雕刻刀、裁纸刀、手术刀、刨刀、铣刀等锐器，棍棒、球棒、桌球杆、曲棍球杆等钝器，钻机、凿、锥、锯、斧头、焊枪、射钉枪、锤、冰镐、耙、铁锹、镢头、锄头、农用叉、镰刀、铡刀等工具农具,反曲弓、复合弓等非机械弓箭类器材，消防灭火枪，飞镖、弹弓，防身喷剂等具有杀伤性的器具；\n12.除手机外任何有拍照、录音、录影、录像功能的设备器材（包括航拍器），以及各种可拆卸镜头、三脚架、自拍杆等摄影附加设备；\n13.ipad及任何形式的平板电脑、笔记本电脑；\n14.瓶装液体、硬质水杯、瓶子、玻璃容器、长棍伞、激光笔、火柴、打火机、头盔等容易危害活动安全的物品；\n15.酒类或含酒精饮料、冷焰火、闪光灯、镭射笔、镭射棒、彩色粉末、喷涂颜料、投影设备、充气物（如气球，气棒等）、高分贝发音器材、扩音器材、哨子、喇叭、压缩汽笛、鸡蛋等容易影响活动秩序的物品；\n16.发光设备(包含但不限于荧光棒、灯牌、发光手幅、头灯、手指灯、电筒、激光笔、闪光灯等应援物品)；\n17.不宜在座位摆放的大型箱包、儿童推车以及其他大型物品（尺寸超过35cmX20cmX30cm）;\n18.活动物，持有工作证明的导盲犬除外；\n19.容易抛洒妨碍公共卫生的食物，具有较重刺激味道的食物，高温容易引发烫伤的食物等；\n20.容积超过200毫升的香水、花露水、摩丝、发胶、喷雾、凝胶等含易燃成分的非自喷压力容器；\n21.任何喷射性物品（包含但不限于喷胶、喷雪、冷烫精、染发剂、摩丝、发胶、杀虫剂、空气清新剂等）；\n22.法律、法规、规章规定的其他禁止携带的物品。",
    "project_imgs": [
        "https://p0.meituan.net/myvideodistribute/770e8b1327949eaa5b1f9e4587e3f1a4363317.jpg",
        "https://p0.meituan.net/myvideodistribute/3d0e0bb4884e288c525b0eb785b59a358948191.jpg?w=7500&h=3836",
        "https://p0.meituan.net/myvideodistribute/8cc207304e48d374c7af4e92353d7e3f141440.jpg?w=1285&h=722",
        "https://p0.meituan.net/myvideodistribute/4a99b495d20e1b000eecc614643ca971176623.jpg?w=1344&h=755",
        "https://p0.meituan.net/myvideodistribute/31ad1ea0217bb9b4a2af05c4ea561c86203150.jpg?w=1328&h=747"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://www.gewara.com/detail/324371"
}