{
    "platform": "猫眼",
    "project_id": "329111",
    "project_name": "精彩2024·LEGEND演唱会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2024.6.14 19:50 周五",
    "session_time": [],
    "price": "299-1580",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "金华",
    "venue_name": "金华市体育中心体育场",
    "venue_info": {
        "venue_address": "双龙南街2688号(双龙南街与二环南路交换口)",
        "lng": "119.643226",
        "lat": "29.040612"
    },
    "project_info": "精彩2024·LEGEND演唱会-金华站实名制购票及入场方案\n   感谢大家对  精彩2024·LEGEND演唱会-金华站  演唱会的关心和支持。\n具体购票规则及入场方案如下：\n一、本场演出门票将严格执行全售票渠道观演人一票一证规定，一个观演人证件只支持购买一张本演出门票，切勿使用同一观演人证件在多平台购票，若因此造成的重复购票订单无效或取消等损失的，由购票人及观演人自行承担；\n二、用户在票务平台实名购票后，所购门票不支持转赠与转售，请务必根据个人时间及行程安排合理选择观演场次，谨慎购买；\n三、观演人到现场观演时，须携带与购票时提供的对应观演人有效身份证件一致的身份证原件（暂不支持电子身份证）进行验票与安检。验票时将对入场观演人的人脸、证件、座位及购票订单的观演人信息进行比对，全部信息确认一致后方可入场。如以上任一信息不匹配造成入场失败，责任由入场观演人自负。\n四、1.2米以下儿童谢绝入场，1.2米以上（含1.2米）儿童全票，一人一票，且儿童应在家长陪同下凭票入场。\n五、检票入场后，不可二次入场，出场后无法再次进场。\n六、演出现场禁止携带旗帜、旗杆、自拍杆（包括任何伸缩旗帜及旗杆）、横幅、条幅、灯牌、灯幅、违禁食品、管制刀具、打火机、冷焰火、宠物、任何饮料、含酒精制品、航拍飞行器、大型行李箱、雨伞、照相机、充电宝、激光笔等物品，具体以现场公告为准，感谢配合！\n七、因该场演出部分节目内容设计及舞美音响设计，演出人员表演非固定站位，可能导致个别区域存在有限的 “视觉不佳或局部被遮挡现象”。为保证演出质量及观众良好的体验感，现针对该情况进行特别说明，如购票人成功完成购票，即代表已知晓并接受其可能存在的“视觉 不佳或局部被遮挡现象”的风险。\n八、本场演出的正式预售时间为：2024年5月28日13:18分\n九、鉴于购票后观演人可能因为一些因素导致无法到场观演，针对在本演出指定官方购票平台购票的用户，主办方将开放退票绿色通道，具体退票规则如下：\n1、仅支持整单整退（即一个订单号下有多张票，无法单张退，仅支持整单中所有门票全退）；\n2、针对退票订单，将根据退票的具体时间不同，需产生一定比例的手续费。具体为：\n（1）、“无条件退票”\n在预售正式开始后24小时内，即2024年5月29日13:18前，且在官方客服日常工作时间内，可无条件办理退票。\n（2）“条件退票”\n“无条件退款”期限截止后至演出开演前10天，办理退票，采取“条件退”规则需按所退门票实付价款的20%收取退票手续费。即：“条件退”退票时间为2024年6月04日19:00前。\n（3）“停止退票”\n演出开演前10天起，不再接受退票请求，停止退票。\n2024年6月04日19:00起停止退票。\n3、为防止出现恶意购票、退票扰乱演出活动正常举办的行为，在销售阶段同一购票人、同一购票账户仅享有一次退票绿色通道权益，在产生一次退票后，如该购票人/购票账户再次购买同场次演出票后，将不再享有退票权益；\n4、退票相关的规则事宜，主办方在法律法规的允许范围内享有解释权。\n李健、潘玮柏、杨宗纬齐聚“精彩2024·LEGEND演唱会”，撰写金华精彩新篇章。\n耳机里循环播放的“只是因为在人群中多看了你一眼”、火遍大街小巷的“正面出击看我怎么反转地球”、唱到心巴上的“一次就好我带你去看天荒地老”。\n“精彩2024·LEGEND演唱会”将于2024年6月14日闪耀登场，汇聚华语乐坛三位实力唱将，为你点燃属于金华的精彩之夜！\n潘玮柏巧妙地将嘻哈与情歌元素融合，每一首歌都令人忍不住随之摇摆起来。每当经典作《反转地球》、《不得不爱》的旋律响起，身体不由自主地摆动，沉浸在潘帅的无限魅力当中，这一次，让我们随着潘玮柏的歌声一同嗨起来吧！\n潘玮柏本场演出曲目数为7首。(具体以实际演出为准) \n“催泪歌神”杨宗纬，《一次就好》、《空白格》都是他为人熟知的代表作，他那独特质感的嗓音和演唱技巧将歌曲诠释的淋漓尽致，声声入耳的情感与心绪，于渺渺时光里体会情歌赋予的温柔，沉醉其中。首首情歌动人心弦，是否令你想起曾经的美好情感与记忆？\n杨宗纬本场演出曲目数为4首。(具体以实际演出为准)\n李健，谦谦君子，温润如玉。他的音乐世界里不紧不慢，娓娓道来的歌声，有“音乐诗人”的称号，如《传奇》、《风吹麦浪》、《贝加尔湖畔》、《异乡人》等备受喜爱。深情而温柔的嗓音和演绎风格，为一次又一次打动着我们的心。此次，携知名乐手们一同出演的“音乐才子”李健，将会为听友们带来怎样的感动与温暖？\n李健本场演出曲目数为7首。(具体以实际演出为准)\n这个夏天，让我们携手走进浙江金华的演唱会现场，感受音乐的狂热魅力。此外，我们特邀了中国流行音乐男团ENONE和萨克斯手曲峰作为暖场表演与乐队换场表演的特别嘉宾。让我们一起期待他们的表现！\n“精彩2024·LEGEND演唱会”，期待着与你一同聆听现场，快来，让我们一起见证那些耳机里的声音成为现实吧！",
    "project_imgs": [
        "https://p0.meituan.net/myvideodistribute/ed4a9e7381be0569c44e35f2bf98a583537027.jpg",
        "https://p0.meituan.net/myvideodistribute/cfd30a037d228c4911c64b86e6c6e5a1390304.jpg?w=1299&h=1905",
        "https://p1.meituan.net/myvideodistribute/f2cff1666431ce0821d748f616e1f636272479.jpg?w=1299&h=1905"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://www.gewara.com/detail/329111"
}