{
    "platform": "猫眼",
    "project_id": "384265",
    "project_name": "艾野原创音乐作品演唱会",
    "category_name": "演唱会",
    "artists": [],
    "show_status": "售票中",
    "show_time": "2025.03.30 19:30 周日",
    "session_time": [],
    "price": "180-680",
    "isGeneralAgent": "false",
    "isHotProject": "false",
    "rating": null,
    "city_name": "上海",
    "venue_name": "兰心大戏院",
    "venue_info": {
        "venue_address": "瑞金二路街道茂名南路57号(近长乐路)",
        "lng": "121.460516",
        "lat": "31.221036"
    },
    "project_info": "《野爱歌唱》是音乐人艾野原创作品的首演，他从多年来创作的歌曲中，精选了各个时期的代表作，作为本次演出的曲目。作品风格主要以民谣，流行摇滚为主，并且融合民族乐器等元素。每一首歌曲都是一段心路历程，相信每一首歌曲都能引起您的共鸣。从幕后的制作人走到台前，是一次自我的飞跃，更是一次心灵的分享。希望有更多热爱音乐热爱生活的朋友们能听见，这些歌唱当下的声音-关于家乡的那些民谣、关于学生时代的青葱岁月、对于这片土地的祝福与期待。新歌新作一定会给大家带来久违的新鲜感。音乐是人类灵魂沟通的桥梁，也是自我治愈的良药，期待您在百忙之中和艾野一起回归心灵，倾听那些属于我们的时光！\n\"Passion for singing\" marks the debut performance of musician Ye Ai's original works. He has carefully selected representative pieces from different periods of his songwriting over the years as the repertoire for this concert. The works mainly feature styles such as folk and pop - rock, while also integrating elements of traditional Chinese musical instruments. Each song represents a journey of his life, and we believe every one of them will resonate with you.Stepping from the role of a behind - the - scenes producer to the front of the stage is not only a personal breakthrough but also a sharing from the heart. We hope that more friends who love music and life can hear these voices that sing about the present moment - the songs about hometown, about the youthful days, about the blessings and anticipation for our motherland.The new songs and creations will bring a long - awaited sense of freshness. Music serves as a bridge for the communication of souls and a panacea for self - healing. We sincerely hope that amidst your busy schedule, you can join with Ye Ai to return to your inner self and listen to those moments that belong to us all",
    "project_imgs": [
        "https://p0.meituan.net/myvideodistribute/6e9a6a49f176cbde5d8eed6ab1f154811247805.png"
    ],
    "wantVO": {
        "wantNum": null,
        "wantNumStr": null,
        "wantNumSuffix": null,
        "wantDesc": null
    },
    "tours": [],
    "project_link": "https://www.gewara.com/detail/384265"
}